{
  "jobs": [
    {
      "id": "1",
      "title": "Senior React Developer",
      "type": "Full-Time",
      "location": "HANOI, VIETNAM",
      "description": "We are seeking a talented Front-End Developer to join our team in Boston, MA. The ideal candidate will have strong skills in HTML, CSS, and JavaScript, with experience working with modern JavaScript frameworks such as React or Angular.",
      "salary": "$70K - $80K",
      "company": {
        "name": "NewTek Solutions",
        "description": "NewTek Solutions is a leading technology company specializing in web development and digital solutions. We pride ourselves on delivering high-quality products and services to our clients while fostering a collaborative and innovative work environment.",
        "contactEmail": "contact@teksolutions.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "2",
      "title": "Front-End Engineer (React & Redux)",
      "type": "Full-Time",
      "location": "Miami, FL",
      "description": "Join our team as a Front-End Developer in sunny Miami, FL. We are looking for a motivated individual with a passion for crafting beautiful and responsive web applications. Experience with UI/UX design principles and a strong attention to detail are highly desirable.",
      "salary": "$70K - $80K",
      "company": {
        "name": "Veneer Solutions",
        "description": "Veneer Solutions is a creative agency specializing in digital design and development. Our team is dedicated to pushing the boundaries of creativity and innovation to deliver exceptional results for our clients.",
        "contactEmail": "contact@loremipsum.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "3",
      "title": "React.js Dev",
      "type": "Full-Time",
      "location": "Brooklyn, NY",
      "description": "Are you passionate about front-end development? Join our team in vibrant Brooklyn, NY, and work on exciting projects that make a difference. We offer competitive compensation and a collaborative work environment where your ideas are valued.",
      "salary": "$70K - $80K",
      "company": {
        "name": "Dolor Cloud",
        "description": "Dolor Cloud is a leading technology company specializing in digital solutions for businesses of all sizes. With a focus on innovation and customer satisfaction, we are committed to delivering cutting-edge products and services.",
        "contactEmail": "contact@dolorsitamet.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "4",
      "title": "React Front-End Developer",
      "type": "Internship",
      "location": "Pheonix, AZ",
      "description": "Join our team as a Part-Time Front-End Developer in beautiful Pheonix, AZ. We are looking for a self-motivated individual with a passion for creating engaging user experiences. This position offers flexible hours and the opportunity to work remotely.",
      "salary": "$60K - $70K",
      "company": {
        "name": "Alpha Elite",
        "description": "Alpha Elite is a dynamic startup specializing in digital marketing and web development. We are committed to fostering a diverse and inclusive workplace where creativity and innovation thrive.",
        "contactEmail": "contact@adipisicingelit.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "5",
      "title": "Full Stack React Developer",
      "type": "Full-Time",
      "description": "Exciting opportunity for a Full-Time Front-End Developer in bustling Atlanta, GA. We are seeking a talented individual with a passion for building elegant and scalable web applications. Join our team and make an impact!",
      "location": "Atlanta, GA",
      "salary": "$90K - $100K",
      "company": {
        "name": "Browning Technologies",
        "description": "Browning Technologies is a rapidly growing technology company specializing in e-commerce solutions. We offer a dynamic and collaborative work environment where employees are encouraged to think creatively and innovate.",
        "contactEmail": "contact@consecteturadipisicing.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "6",
      "title": "React Native Developer",
      "type": "Full-Time",
      "description": "Join our team as a Front-End Developer in beautiful Portland, OR. We are looking for a skilled and enthusiastic individual to help us create innovative web solutions. Competitive salary and great benefits package available.",
      "location": "Portland, OR",
      "salary": "$100K - $110K",
      "company": {
        "name": "Port Solutions INC",
        "description": "Port Solutions is a leading technology company specializing in software development and digital marketing. We are committed to providing our clients with cutting-edge solutions and our employees with a supportive and rewarding work environment.",
        "contactEmail": "contact@ipsumlorem.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "11",
      "title": "Senior React Developer",
      "type": "Full-Time",
      "location": "HANOI, VIETNAM",
      "description": "We are seeking a talented Front-End Developer to join our team in Boston, MA. The ideal candidate will have strong skills in HTML, CSS, and JavaScript, with experience working with modern JavaScript frameworks such as React or Angular.",
      "salary": "$70K - $80K",
      "company": {
        "name": "NewTek Solutions",
        "description": "NewTek Solutions is a leading technology company specializing in web development and digital solutions. We pride ourselves on delivering high-quality products and services to our clients while fostering a collaborative and innovative work environment.",
        "contactEmail": "contact@teksolutions.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "21",
      "title": "Front-End Engineer (React & Redux)",
      "type": "Full-Time",
      "location": "Miami, FL",
      "description": "Join our team as a Front-End Developer in sunny Miami, FL. We are looking for a motivated individual with a passion for crafting beautiful and responsive web applications. Experience with UI/UX design principles and a strong attention to detail are highly desirable.",
      "salary": "$70K - $80K",
      "company": {
        "name": "Veneer Solutions",
        "description": "Veneer Solutions is a creative agency specializing in digital design and development. Our team is dedicated to pushing the boundaries of creativity and innovation to deliver exceptional results for our clients.",
        "contactEmail": "contact@loremipsum.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "31",
      "title": "React.js Dev",
      "type": "Full-Time",
      "location": "Brooklyn, NY",
      "description": "Are you passionate about front-end development? Join our team in vibrant Brooklyn, NY, and work on exciting projects that make a difference. We offer competitive compensation and a collaborative work environment where your ideas are valued.",
      "salary": "$70K - $80K",
      "company": {
        "name": "Dolor Cloud",
        "description": "Dolor Cloud is a leading technology company specializing in digital solutions for businesses of all sizes. With a focus on innovation and customer satisfaction, we are committed to delivering cutting-edge products and services.",
        "contactEmail": "contact@dolorsitamet.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "41",
      "title": "React Front-End Developer",
      "type": "Internship",
      "location": "Pheonix, AZ",
      "description": "Join our team as a Part-Time Front-End Developer in beautiful Pheonix, AZ. We are looking for a self-motivated individual with a passion for creating engaging user experiences. This position offers flexible hours and the opportunity to work remotely.",
      "salary": "$60K - $70K",
      "company": {
        "name": "Alpha Elite",
        "description": "Alpha Elite is a dynamic startup specializing in digital marketing and web development. We are committed to fostering a diverse and inclusive workplace where creativity and innovation thrive.",
        "contactEmail": "contact@adipisicingelit.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "51",
      "title": "Full Stack React Developer",
      "type": "Full-Time",
      "description": "Exciting opportunity for a Full-Time Front-End Developer in bustling Atlanta, GA. We are seeking a talented individual with a passion for building elegant and scalable web applications. Join our team and make an impact!",
      "location": "Atlanta, GA",
      "salary": "$90K - $100K",
      "company": {
        "name": "Browning Technologies",
        "description": "Browning Technologies is a rapidly growing technology company specializing in e-commerce solutions. We offer a dynamic and collaborative work environment where employees are encouraged to think creatively and innovate.",
        "contactEmail": "contact@consecteturadipisicing.com",
        "contactPhone": "555-555-5555"
      }
    },
    {
      "id": "61",
      "title": "React Native Developer",
      "type": "Full-Time",
      "description": "Join our team as a Front-End Developer in beautiful Portland, OR. We are looking for a skilled and enthusiastic individual to help us create innovative web solutions. Competitive salary and great benefits package available.",
      "location": "Portland, OR",
      "salary": "$100K - $110K",
      "company": {
        "name": "Port Solutions INC",
        "description": "Port Solutions is a leading technology company specializing in software development and digital marketing. We are committed to providing our clients with cutting-edge solutions and our employees with a supportive and rewarding work environment.",
        "contactEmail": "contact@ipsumlorem.com",
        "contactPhone": "555-555-5555"
      }
    }
  ],
  "articles": [
    {
      "id": "66afa9b16b5d522930cf3120",
      "link": "https://vnexpress.net/canh-sat-phong-toa-nha-hang-karaoke-hon-12-gio-4777650.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 19:24:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/karaoke-4182-1722770929.jpg?w=680&h=408&q=100&dpr=1&fit=crop&s=VzyeTCIaJleZmHRtUgsctg",
      "title": "Cảnh sát phong tỏa nhà hàng karaoke hơn 12 giờ ",
      "description": "Hàng chục cảnh sát phong tỏa nhà hàng karaoke Amazon 19 ở quận Bình Tân hơn nửa ngày, đưa hàng chục người về trụ sở để làm rõ nghi vấn vi phạm pháp luật.",
      "content": [
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/karaoke2-2216-1722770929.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MvTWvq9TFwtEcS3tvYvlwA;;Cảnh sát phòng tỏa cửa trước nhà hàng karaoke Amazon 19 hơn nửa ngày. Ảnh: Trọng Nghĩa",
        "Rạng sáng 4/8, hàng chục cảnh sát cơ động phong tỏa nhà hàng hải sản karaoke Amazon 19 trên đường số 19, phường An Lạc A, quận Bình Tân. Rất đông cảnh sát hình sự, phòng chống ma túy thuộc Công an TP HCM ập vào trong, lên các tầng lầu, kiểm tra nhiều phòng karaoke đang có rất đông khách vui chơi.",
        "Sau hơn nửa ngày làm việc, đến chiều nay, cảnh sát đã đưa ôtô 50 chỗ đến hiện trường, đưa hàng chục người về trụ sở.",
        "Karaoke Amazon 19 có mặt tiền rộng hơn 10 m, cao 4 tầng ở khu dân cư Tên Lửa - nơi được gọi là \"tiểu Hong Kong\" với rất nhiều khu vui chơi ăn uống, karaoke giải trí về đêm. Nhà hàng này mới mở, nội thất sang trọng và được trang bị nhiều thiết bị hiện đại.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/karaoke-4182-1722770929.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AXzczk1PiXjTelAyVhQcPA;;Đến 16h, cảnh sát đưa hàng chục người về trụ sở. Ảnh: Trọng Nghĩa",
        "Nguồn tin từ Công an TP HCM cho biết, động thái này nằm trong kế hoạch kiểm tra các cơ sở kinh doanh dịch vụ nhạy cảm, nhằm phát hiện tội phạm. Hiện, sai phạm tại nhà hàng karaoke Amazon 19 và những người liên quan chưa được công bố."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3121",
      "link": "https://vnexpress.net/chuyen-gia-luat-dan-do-se-giai-quyet-duoc-nhieu-van-de-doi-voi-toi-pham-4776691.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 16:23:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/canhsatmy-6974-1692373517-2653-1312-1499-1722763406.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=Yc7GPCVvooEb6fAKxj1hpw",
      "title": "Chuyên gia: Luật Dẫn độ sẽ giải quyết được nhiều vấn đề đối với tội phạm ",
      "description": "Theo các chuyên gia, Luật Dẫn độ có hiệu lực sẽ tác động rất lớn đến việc xử lý tội phạm, đặc biệt là người phạm tội đã bỏ trốn và đang bị truy nã trong các vụ án.",
      "content": [
        "Bộ Công an đang lấy ý kiến về dự thảo Luật Dẫn độ (LDĐ), nhằm hoàn thiện pháp luật về dẫn độ đồng bộ, hiện đại, chặt chẽ, khả thi, phù hợp với quốc tế; nâng cao hiệu quả truy bắt những người thực hiện hành vi phạm tội rồi bỏ trốn ra nước ngoài, hoặc từ nước ngoài vào Việt Nam.",
        "Dự thảo nêu 5 nguyên tắc dẫn độ, gồm: tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ; không can thiệp vào công việc nội bộ của nhau; bình đẳng và các bên cùng có lợi; phù hợp với Hiến pháp, pháp luật của Việt Nam và điều ước quốc tế mà Việt Nam là thành viên; đảm bảo \"không xét xử hai lần về cùng một tội phạm\".",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/canhsatMy-6974-1692373517-2653-1722745458.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hN37bYM58wDXojVAWGOqww;;Bộ Công an bàn giao cho cảnh sát Mỹ di lý Polie Phan (một trong 2 nghi phạm gốc Việt bị Interpol truy nã tội Giết người) về nước, năm 2023. Ảnh: Công an cung cấp",
        "Nhiều ưu điểm",
        "Theo Tiến sĩ luật Nguyễn Hữu Thế Trạch, dự thảo LDĐ đưa ra nhiều ưu việt nhằm đảm bảo tính hiệu quả, minh bạch và phù hợp với các chuẩn mực quốc tế trong quá trình thực hiện dẫn độ. Trong đó, đặc biệt nhất là việc áp dụng nguyên tắc có đi có lại và các điều kiện chặt chẽ trong việc từ chối hoặc chấp nhận yêu cầu dẫn độ, qua đó bảo vệ quyền lợi quốc gia và cá nhân.",
        "Theo đó, Việt Nam cam kết thực hiện các yêu cầu dẫn độ từ các quốc gia khác tương tự như cách các quốc gia này thực hiện yêu cầu dẫn độ từ phía Việt Nam; giúp tạo nên một cơ chế công bằng, đảm bảo sự hợp tác quốc tế và nâng cao tính thuyết phục trong việc xử lý các vụ việc dẫn độ. Điều luật này quy định rằng, nếu giữa Việt Nam và quốc gia yêu cầu dẫn độ chưa có điều ước quốc tế về dẫn độ, thì các thủ tục dẫn độ sẽ được thực hiện trên nguyên tắc có đi có lại nhưng phải phù hợp với pháp luật Việt Nam và tập quán quốc tế.",
        "Dự thảo LDĐ cũng quy định về quy trình và thủ tục thực hiện dẫn độ, từ việc lập hồ sơ yêu cầu dẫn độ đến các bước kiểm tra, xét duyệt và quyết định dẫn độ. Bộ Công an là cơ quan trung ương chịu trách nhiệm chính trong việc tiếp nhận và kiểm tra hồ sơ yêu cầu dẫn độ, đảm bảo tính chính xác và hợp lệ của các thông tin trong hồ sơ.",
        "Một ưu điểm nữa là việc tăng cường hợp tác quốc tế trong hoạt động dẫn độ thông qua các kênh ngoại giao và các cơ quan đại diện của Việt Nam ở nước ngoài. Điều này giúp nâng cao hiệu quả của các hoạt động dẫn độ và đảm bảo việc thực thi các cam kết quốc tế của Việt Nam.",
        "\"Nhìn chung, dự thảo LDĐ không chỉ bảo vệ quyền lợi quốc gia và cá nhân mà còn tạo ra một cơ chế pháp lý minh bạch, công bằng và hiệu quả, phù hợp với các chuẩn mực quốc tế. LDĐ có hiệu lực sẽ có tác động rất lớn đến việc xử lý tội phạm, đặc biệt là những người phạm tội đã bỏ trốn và đang bị truy nã trong các vụ án lớn\", ông Trạch nói.",
        "Cụ thể, khi LDĐ được ban hành và thực thi, Việt Nam sẽ có cơ sở pháp lý rõ ràng để yêu cầu các quốc gia khác hợp tác trong việc bắt giữ và dẫn độ các tội phạm đang lẩn trốn ra nước ngoài. Điều này đảm bảo rằng, các tội phạm không thể dễ dàng trốn thoát khỏi sự trừng phạt của pháp luật bằng cách di chuyển sang một quốc gia khác.",
        "\"Việc dẫn độ sẽ giúp đưa các tội phạm này trở lại Việt Nam để đối mặt với các cáo buộc và xét xử theo quy định của pháp luật\", ông Trạch nói, thêm rằng các nạn nhân, người bị hại trong các vụ án sẽ cảm thấy được bảo vệ và công lý được thực thi khi những kẻ phạm tội bị bắt và đưa ra xét xử. Điều này cũng sẽ giúp củng cố niềm tin của công chúng vào hệ thống pháp luật và cơ quan thực thi pháp luật của Việt Nam. Việc xử lý nghiêm minh các tội phạm sẽ tạo ra một môi trường xã hội an toàn và công bằng hơn.",
        "Một trong những lợi ích quan trọng khác của LDĐ là khả năng ngăn chặn và giảm thiểu nguy cơ tái phạm của các tội phạm. Bởi khi các tội phạm biết rằng họ không thể thoát khỏi sự trừng phạt bằng cách bỏ trốn ra nước ngoài, họ sẽ cân nhắc kỹ lưỡng trước khi thực hiện các hành vi phạm tội.",
        "Ngoài ra, việc hợp tác quốc tế trong việc dẫn độ tội phạm sẽ giúp giảm thiểu chi phí và thời gian truy bắt tội phạm. Thay vì phải triển khai các chiến dịch truy bắt phức tạp và tốn kém, các cơ quan chức năng của Việt Nam có thể dựa vào sự hỗ trợ của các quốc gia đối tác để bắt giữ và dẫn độ tội phạm một cách hiệu quả hơn.",
        "Đồng quan điểm về những \"nội dung tiến bộ, mang tính quốc tế\", luật sư Nguyễn Văn Hậu, Phó Chủ nhiệm Đoàn Luật sư TP HCM, cho rằng dự thảo LDĐ phù hợp với thực tế Việt Nam đang nâng cao phát triển hội nhập quốc tế và tình trạng tội phạm truy nã xuyên quốc gia ngày càng có dấu hiệu gia tăng. Dự thảo LDĐ cũng có ý nghĩa trong việc tăng cường công tác ngoại giao giữa Việt Nam với nước ngoài và đảm bảo công tác truy cứu trách nhiệm hình sự ngày càng nghiêm minh, không bỏ lọt tội phạm.",
        "Có thể vướng mắc ",
        "Theo luật sư Hậu, dự thảo LDĐ đưa ra nguyên tắc có qua có lại khi tiến hành dẫn độ với các quốc gia chưa ký điều ước quốc tế với Việt Nam, được áp dụng với điều kiện không trái pháp luật Việt Nam và phù hợp với pháp luật quốc tế và tập quán quốc tế. Tuy nhiên, việc áp dụng nguyên tắc này nếu chỉ hiểu theo quy định hiện hành thì sẽ làm phát sinh nhiều tình huống vướng mắc khó giải quyết trên thực tiễn.",
        "Làm rõ hơn về quan điểm này, ông Hậu ví dụ, A là tội phạm nước ngoài bị truy nã bởi hành vi vi phạm pháp luật ở nước AA, khi trốn qua Việt Nam anh ta tiếp tục gây án và bị lực lượng chức năng Việt Nam bắt giữ. Theo quy định của Bộ luật Hình sự thì A vẫn phải bị truy cứu trách nhiệm hình sự về hành vi thực hiện trên lãnh thổ Việt Nam. Thế nhưng, nếu nước AA có yêu cầu dẫn độ A, và giữa Việt Nam với nước này chưa ký kết điều ước quốc tế, thì các bên phải áp dụng nguyên tắc có qua có lại. Việc này sẽ gặp khó khăn nếu hành vi phạm tội trên lãnh thổ Việt Nam được quy định mức án tối đa là tử hình, nhưng nước AA yêu cầu không được tử hình, thì giữa hai quốc gia không thể đi đến được sự thống nhất chung.",
        "Một vấn đề khác là, dự thảo LDĐ đang giao trách nhiệm xây dựng trình tự, thủ tục áp dụng nguyên tắc có qua có lại cho Chính phủ chứ chưa quy định rõ trong dự thảo. Nhưng đây là nội dung rất quan trọng, cần phải luật hóa các quy định trong chính các điều khoản của LDĐ để từ đó tạo điều kiện cho việc thi hành pháp luật đạt hiệu quả cao.",
        "Bên cạnh đó, dự thảo đã chỉnh sửa và quy định chi tiết về quyền từ chối dẫn độ của Việt Nam hơn so với quy định của Luật Tương trợ tư pháp 2007. Trong đó phân rõ 2 điều khoản quy định về các trường hợp cơ quan có thẩm quyền của Việt Nam \"sẽ từ chối\" dẫn độ và \"có thể từ chối\" dẫn độ. Quy định này tạo được tính chủ động cho phía cơ quan có thẩm quyền của Việt Nam trong việc quyết định có dẫn độ theo yêu cầu của nước ngoài hay không.",
        "Tuy nhiên, theo ông Hậu, quy định về quyền từ chối dẫn độ vẫn chưa rõ ràng, do quy định hiện nay của dự thảo luật chỉ mới nêu \"Cơ quan Trung ương của nước Việt Nam là Bộ Công an ra thông báo từ chối dẫn độ mà không cần Tòa án nhân dân có thẩm quyền xem xét, thụ lý hồ sơ\". Nhưng tại điều khoản về tiếp nhận, kiểm tra hồ sơ vẫn chưa quy định về quyền ra thông báo từ chối của Bộ Công an.",
        "\"Đây là điểm cần hoàn thiện để tăng hiệu quả áp dụng pháp luật trên thực tế\", ông Hậu góp ý.",
        "Tương tự, luật sư Nguyễn Hữu Thế Trạch cũng chỉ ra một số vấn đề có thể phát sinh khi áp dụng LDĐ. Ông cho rằng, việc tách riêng LDĐ khỏi Luật Tương trợ tư pháp có thể gây ra sự không nhất quán trong việc thực thi pháp luật, tạo ra khó khăn cho các cơ quan thực thi trong việc áp dụng đúng quy định pháp luật.",
        "Quy trình tiếp nhận, kiểm tra, và xử lý hồ sơ yêu cầu dẫn độ phức tạp, đòi hỏi sự phối hợp nhịp nhàng giữa các cơ quan trong nước và quốc tế. Tuy nhiên, dự thảo chưa quy định rõ về trách nhiệm và thẩm quyền của các cơ quan như Bộ Công an, VKSND, TAND có thể dẫn đến việc chồng chéo nhiệm vụ, gây chậm trễ trong quá trình thực hiện dẫn độ.",
        "Ngoài ra, dự thảo cũng chưa đề cập cụ thể đến cơ chế giải quyết tranh chấp giữa Việt Nam và nước yêu cầu dẫn độ khi có sự khác biệt về quy định pháp luật hoặc quyền lợi quốc gia. Điều này có thể gây ra khó khăn trong quá trình đàm phán và thực thi dẫn độ. Việc đảm bảo đủ nguồn lực về nhân sự và tài chính để thực hiện các thủ tục dẫn độ cũng là một thách thức...",
        "\"Những bất cập nêu trên đòi hỏi LDĐ cần được điều chỉnh và hoàn thiện để đảm bảo tính khả thi và hiệu quả trong quá trình thực hiện, đồng thời đảm bảo quyền lợi của các bên liên quan\", ông Trạch nói.",
        "Dự kiến, Bộ Công an sẽ trình Chính phủ dự án LDĐ trong tháng 1/2025."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3122",
      "link": "https://vnexpress.net/dat-mua-bang-giay-viet-tay-qua-nhieu-chu-lam-so-do-the-nao-4777370.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 12:01:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/03/dji-0939-1722665284-3217-1722665599.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=_QWGiBdIbOCdqUzUQWEKDg",
      "title": "Đất mua bằng giấy viết tay qua nhiều chủ, làm sổ đỏ thế nào? ",
      "description": "Mảnh đất được bán qua tay nhiều người, đến mẹ em là chủ thứ tư, các lần đều mua bán qua giấy viết tay.",
      "content": [
        "Theo em được biết, trong sổ địa chính của xã chỉ ghi nhận tên của người chủ đầu tiên. Nếu địa phương có đợt làm sổ đỏ thì mảnh đất đứng tên chủ đầu tiên hay là mẹ em, người đã mua cuối cùng?",
        "Mẹ em nên làm gì để chứng minh và được nhận giấy chứng nhận quyền sở hữu mảnh đất?",
        "Luật sư tư vấn"
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3123",
      "link": "https://vnexpress.net/lua-ban-tien-gia-4777651.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 19:34:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/khamxettiengia-1722769632-5796-1722769982.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=90GkgPNGKJ3KonnU_XrSrA",
      "title": "Lừa bán tiền giả, chiếm đoạt 6 tỷ đồng ",
      "description": "Nhóm thanh niên quảng cáo bán tiền giả tỷ lệ \"1 đổi 25\", sau đó giao cho khách hộp giấy dán tiền âm phủ, bên trong đựng hạt khử mùi, xi măng, lừa lấy 6 tỷ đồng.",
      "content": [
        "Ngày 4/8, Phạm Minh Thành, 26 tuổi; Trần Hoài Tiến, 32 tuổi; Nguyễn Hoài Tâm, 24 tuổi và 11 người khác bị Công an TP Bảo Lộc bắt tạm giam về hành vi Lừa đảo chiếm đoạt tài sản.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/kham-xet-tien-gia-6755-1722769982.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Q3IJYDaFN0wncHoyhtrOwQ;;Cảnh sát khám xét ngôi nhà do nhóm nghi phạm thuê ở TP Bảo Lộc, thu giữ nhiều máy tính, tiền âm phủ. Ảnh: Hoài Thanh",
        "Tại cơ quan điều tra, Phạm Minh Thành và đồng phạm khai thuê nhiều căn nhà ở TP Bảo Lộc để lừa bán tiền giả qua mạng. Họ mua sim rác, lập nhiều tài khoản Facebook và thường xuyên chạy quảng cáo rao bán tiền giả với tỷ lệ 200.000 đồng tiền thật đổi 5 triệu đồng tiền giả; 250.000 đồng tiền thật đổi 10 triệu đồng tiền giả...",
        "Người mua chỉ cần cung cấp số điện thoại, địa chỉ nhận hàng mà không cần đặt cọc. Các kiện hàng sẽ được gửi chuyển phát nhanh, khách khi nhận không được kiểm tra hàng trước. Tuy nhiên, sau khi khách chốt đơn, nhóm Thành đóng gói các hộp giấy, dán mẫu tiền âm phủ đã khoét lỗ, rồi nhét hạt khử mùi chó mèo, xi măng vào bên trong.",
        "Theo dữ liệu chuyển phát, công an xác định từ đầu năm đến nay nhóm Thành đã giao dịch thành công 23.000 đơn hàng, chiếm đoạt 6 tỷ đồng.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/tien-am-phu-9079-1722769982.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_npM8NKPu2Ntw6u6upq5iA;;Tiền âm phủ các nghi phạm dùng để lừa người mua tiền giả. Ảnh: Hoài Thanh",
        "Vụ án đang được điều tra mở rộng."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3124",
      "link": "https://vnexpress.net/cuu-chu-tich-hose-noi-chua-tung-thay-lua-dao-kinh-khung-nhu-vu-trinh-van-quyet-4775290.html",
      "category": "thoi-su",
      "published_date": "2024-07-29 17:03:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/07/29/8836863abd3618684127-172224544-4794-6695-1722245941.jpg?w=500&h=300&q=100&dpr=1&fit=crop&s=KdAUrIBG87RYjDbxuGLD6Q",
      "title": "Cựu chủ tịch HoSE nói chưa từng thấy 'lừa đảo kinh khủng' như vụ Trịnh Văn Quyết ",
      "description": "Ông Trần Đắc Sinh bày tỏ hối tiếc vì một đời gây dựng thị trường, sắp nghỉ hưu lại bị \"virus lừa đảo kinh khủng chưa từng có\" cuốn vào tù tội, không đủ trình độ ngăn chặn.",
      "content": [
        "Chiều 29/7, TAND Hà Nội dành thời gian cho những bị cáo còn lại thực hiện quyền nói lời sau cùng, trước khi HĐXX nghị án.",
        "Là một trong hai người được VKS giảm mức đề nghị từ 8-9 xuống 7-8 năm tù, cựu chủ tịch Sàn giao dịch chứng khoán TP HCM (HoSE) Trần Đắc Sinh, 68 tuổi, cảm ơn sự khoan hồng của cơ quan công tố.",
        "Trong phần trình bày gần 8 phút, ông Sinh cho biết được phân công lãnh đạo thị trường chứng khoán tập trung lớn nhất nước từ năm 2000. Mục tiêu của ông là xây dựng thị trường chứng khoán phát triển, vững mạnh, bình đẳng.",
        "\"Nhưng đến gần ngày nghỉ hưu, bị cáo bị con virus lừa đảo chui qua tất cả các cánh cửa, để cuối cùng phạm tội như hôm nay\", ông Sinh nói, bày tỏ ân hận, gửi lời xin lỗi Đảng, Nhà nước vì đã không làm tròn nhiệm vụ; xin lỗi những nhà đầu tư đã tin tưởng nhưng mình lại phạm sai lầm.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/8836863abd3618684127-172224544-5861-7326-1722245941.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Um6AyJaPfqskuO8ZrL2IlA;;Cựu chủ tịch HoSE Trần Đắc Sinh. Ảnh: Ngọc Thành",
        "Nhìn lại hơn 20 năm cống hiến, ông Sinh nói tự hào vì thị trường chứng khoán đã đi lên từ con số 0, chiếm nhiều % trong GDP cả nước, được bạn bè thế giới mến mộ quý trọng. Sự việc xảy ra, theo ông, là lỗi lầm cá nhân nhưng đã để lại quá nhiều bài học.",
        "\"Bản thân tôi không bao giờ tưởng tượng ra được cái hành vi gian lận, lừa đảo kinh khủng, có ý đồ sâu sắc như vậy\", ông giãi bày và tha thiết mong muốn trong thời gian tới có những chấn chỉnh để thị trường chứng khoán minh bạch, hiệu quả.",
        "Theo ông Sinh, trong vụ án HoSE có 4 cựu lãnh đạo trở thành bị cáo. Tất cả đều là người được đào tạo sâu, bài bản trong và ngoài nước về nghiệp vụ, đi từ đầu với thị trường, nhưng cũng như ông - đã bị \"virus lừa đảo\" quét qua và không đủ trình độ ngăn chặn.",
        "Cựu chủ tịch HoSE cho biết \"thấm thía tội lỗi và chấp nhận phán quyết của tòa\", song xin nguyện vọng cuối cùng là được kiến nghị 4 nội dung để hoàn thiện cơ chế chính sách, để những anh em làm chứng khoán đi sau ông có thể yên tâm làm việc.",
        "Theo ông, Luật Doanh nghiệp cần xem xét lại vấn đề quản lý vốn điều lệ doanh nghiệp; cần thắt chặt hoạt động của các công ty kiểm toán, có hành lang pháp lý chặt chẽ hơn để họ không sai phạm; các cơ quan thanh tra giám sát như Ủy ban chứng khoán Nhà nước cần giám sát chặt chẽ hơn các vấn đề kiểm toán và cấp phép cho các công ty đại chúng; cho phép Sở giao dịch chứng khoán có thể thuê một công ty kiểm toán khi cảm thấy nghi ngờ.",
        "Cuối cùng, ông Sinh xin HĐXX xem xét giữa công và tội, giảm án cho 3 cựu cấp dưới tại HoSE.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/0d3acc16-db81-4c7e-b715-28bd12-4472-7764-1722245941.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NJbuC9Cv0UMryzNbaBImaA;;Cựu phó phó tổng giám đốc thường trực HoSE Lê Hải Trà. Ảnh: Ngọc Thành",
        "Tương tự, Trình bày sau ông Sinh, cựu phó tổng giám đốc thường trực HoSE Lê Hải Trà cũng trăn trở về hành lang pháp lý hiện hành trong bối cảnh thị trường chứng khoán ngày càng phức tạp.",
        "Ông Trà cho rằng, chứng khoán là lĩnh vực phức tạp, việc bảo vệ lợi ích hợp pháp của nhà đầu tư luôn là \"yêu cầu tối thượng\". Hệ thống Luật Doanh nghiệp và Luật Chứng khoán đã lập ra những \"hàng rào chốt chặn\", để bảo vệ những lợi ích tối thượng đó.",
        "\"Có lẽ vì quá tin vào chuỗi những chốt chặn đó, tôi chủ quan, thiếu những thận trọng cần thiết\", ông nói và mong rằng những sơ hở, bất cập ở hành lang pháp lý sẽ sớm được hoàn thiện để những người làm công tác vận hành thị trường chứng khoán, và những người hành nghề chứng khoán nói chung, có thể giảm thiểu rủi ro không đáng có khi tham gia vào thị trường này.",
        "Ông Trà là một trong 7 cựu cán bộ thuộc Ủy ban chứng khoán Nhà nước, HoSE và Trung tâm lưu ký chứng khoán bị xét xử, song ông \"có một niềm tin mãnh liệt\" rằng không ai trong số này mảy may suy nghĩ sẽ giúp đỡ, tiếp tay lừa đảo chiếm đoạt tiền của nhà đầu tư.",
        "Ông nói, mình và 6 đồng nghiệp đều là những người đi cùng thị trường chứng khoán Việt Nam từ những ngày đầu. Khi trẻ tuổi, họ đã được tham gia thử thách, học tập và sau này trở thành lãnh đạo ngành. Ngay khi chứng kiến khoảnh khắc bấm nút đưa thị trường chứng khoán Việt Nam vào hoạt động, ông đã ý thức rõ về yêu cầu thách thức nên nỗ lực giành học bổng về tài chính tại Đại học Boston, sau đó là thạc sĩ tại Đại học Havard, luôn mong quay trở về đất nước để phát triển thị trường Việt Nam.",
        "\"HoSE từ những ngày đầu vất vả, dần trở thành kênh huy động giữ vốn hiệu quả cho nền kinh tế, địa chỉ lựa chọn của hàng trăm doanh nghiệp. Bị cáo được tham gia gây dựng và chứng kiến HoSE trưởng thành, càng thấy xót xa hối tiếc về vụ án\", ông Trà nói.",
        "Trong vụ án, ông Trà bị VKS đề nghị 6-7 năm tù về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ như ông Sinh.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/3ccb5d2b9b203e7e6731-172224568-1657-5433-1722245941.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MCRDgVj0Ebmn3E5MnYHsXQ;;Cựu vụ trưởng giám sát công ty đại chúng Lê Công Điền. Ảnh: Danh Lam",
        "Cựu vụ trưởng giám sát công ty đại chúng (thuộc Ủy ban chứng khoán Nhà nước) Lê Công Điền bày tỏ đây là bài học đau xót cho ông và đồng nghiệp, khi 7 cán bộ lãnh đạo tiên phong của ngành chứng khoán đều trở thành bị cáo.",
        "Cho rằng thị trường chứng khoán là lĩnh vực mới, ngày càng phức tạp và rất rủi ro, ông Điền nói mình đã phải vừa học, vừa làm, vừa rút kinh nghiệm, trong khi khung pháp lý chưa hoàn thiện, liên tục thay đổi. \"Sai sót xảy ra là bài học đáng tiếc. Bị cáo không né tránh trách nhiệm nhưng xin được tòa đánh giá bối cảnh, động cơ không vụ lợi...\", ông nói.",
        "Các bị cáo còn lại đều xin được khoan hồng tối đa vì hoàn cảnh khó khăn, nhận thức chưa đầy đủ...",
        "Tòa nghị án trong một tuần, sẽ công bố phán quyết vào chiều 5/8 (thứ hai tuần sau).",
        ">>Mức án VKS đề nghị cho 50 bị cáo",
        "VKS cáo buộc Trịnh Văn Quyết thành lập và chỉ đạo mọi hoạt động Tập đoàn FLC và 82 công ty thuộc hệ sinh thái, trong đó có Faros - doanh nghiệp được ông mua lại năm 2011, vốn 1,5 tỷ đồng. Anh em ông Quyết cùng đồng phạm sau đó dùng thủ đoạn gian dối, quay vòng dòng tiền để nâng khống vốn. Sau hai năm, 2014-2016, Faros có vốn 4.300 tỷ đồng nhưng hơn 3.600 tỷ trong số này là \"ảo\".",
        "Faros vượt qua 3 vòng xét duyệt của Ủy ban chứng khoán Nhà nước, Trung tâm lưu ký chứng khoán và Sở Giao dịch chứng khoán TP HCM, đưa mã ROS lên sàn, bán cho hơn 25.000 nhà đầu tư, thu lợi hơn 3.620 tỷ đồng.",
        "Để thao túng thị trường chứng khoán, ông Quyết chỉ đạo dùng 5 mã chứng khoán họ FLC và 500 tài khoản chứng khoán đứng tên người quen để mua đi bán lại số lượng lớn cổ phiếu, tạo \"cơn sốt\" ảo, chi phối thị trường.",
        "Sau 5 năm, ông Quyết bị cáo buộc thu lợi hơn 700 tỷ đồng, là chủ mưu; bị đề nghị 24-26 năm tù cho 2 tội Lừa đảo chiếm đoạt tài sản và Thao túng thị trường chứng khoán."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3125",
      "link": "https://vnexpress.net/ong-trinh-van-quyet-noi-vu-an-la-bai-hoc-am-anh-ca-cuoc-doi-4774995.html",
      "category": "thoi-su",
      "published_date": "2024-07-29 11:59:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/07/29/f56ea4ca5cd9f987a0c8-172222780-6217-7226-1722229465.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=bWIc_1RnDsoNtBAOoQRkcQ",
      "title": "Ông Trịnh Văn Quyết nói 'vụ án là bài học ám ảnh cả cuộc đời' ",
      "description": "Nói lời sau cùng, cựu chủ tịch FLC Trịnh Văn Quyết xin lỗi vì đã kéo nhiều người thân, bạn bè... vào tù tội; cho đây là bài học quá lớn, sẽ ám ảnh cả cuộc đời.",
      "content": [
        "Trưa 29/7, sau một tuần xét xử vụ án liên quan Công ty Faros của ông Trịnh Văn Quyết, TAND Hà Nội cho các bị cáo nói lời sau cùng.",
        "Trong gần 10 phút, ông Quyết trình bày về những hoài bão theo đuổi cả cuộc đời và sự ân hận khi vướng lao lý; ảnh hưởng anh em, bạn bè, dòng họ và các nhà đầu tư.",
        "Theo cựu chủ tịch FLC, trong 20 năm khởi nghiệp đã luôn có những ước mơ lớn, xây dựng các tòa nhà, công trình, khu nghỉ dưỡng chất lượng; khao khát thay da đổi thịt nhiều vùng đất khắp tổ quốc và tạo công ăn việc làm cho càng nhiều người càng tốt.",
        "\"Nhưng hoài bão quá lớn, việc theo đuổi nó khiến bị cáo lâm vào những việc làm quá giới hạn pháp luật cho phép. Đây là bài học quá lớn cho bị cáo, sẽ ám ảnh cả cuộc đời\", ông Quyết nói, thêm rằng cho đến lúc này vẫn chưa có một lời xin cho bản thân.",
        "\"Không phải vì bị cáo không muốn xin, mà bởi đứng trước anh em, bạn bè, họ hàng... Hàng chục con người vì tin tưởng, phải nói là quá tin tưởng bị cáo, mà phải vướng lao lý, thì bị cáo thấy rất khó để xin cho mình\", ông Quyết phân trần.",
        "Trong phần trình bày của hai em gái Trịnh Thị MInh Huế và Trịnh Thị Thúy Nga sau đó, ông Quyết ngồi gục đầu trên băng ghế, hai tay ôm đầu, thỉnh thoảng đưa tay lau mắt.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/f56ea4ca5cd9f987a0c8-172222780-7384-8799-1722228413.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ObSQQBBMDYp_sNWrtOa-9A;;Bị cáo Trịnh Văn Quyết. Ảnh: Ngọc Thành",
        "Em gái út của ông Quyết - bị cáo Huế, bị đề nghị 17 đến 19 năm tù, cao chỉ sau anh trai. Bị cáo cho biết ông Quyết là niềm tự hào của gia đình, là người cô luôn kính trọng. Cha mẹ họ có 3 người con, hiện đều đứng trước tòa, đối mặt tù tội. Bị cáo xin tòa khoan hồng cho anh trai để sớm làm lại cuộc đời, phụng dưỡng cha mẹ.",
        "Bị cáo Nga khóc suốt phần nói lời sau cùng; xin lỗi anh em, bạn bè, họ hàng, vì tin yêu 3 anh em nên mới \"có ngày hôm nay\". Bị cáo cũng bày tỏ hối hận vì đã kéo chồng và gia đình vào vụ án.",
        "Chiều nay, HĐXX tiếp tục dành thời gian cho các bị cáo còn lại thực hiện quyền nói lời sau cùng.",
        ">>Mức án VKS đề nghị cho 50 bị cáo",
        "VKS giảm mức đề nghị cho cựu lãnh đạo HoSE",
        "Trước đó, sau phần bào chữa của các luật sư, VKS nêu 13 quan điểm đối đáp, cho rằng \"với lòng tự trọng, hầu hết các bị cáo tự nhận thức được sai phạm, nhận lỗi và có ý thức khắc phục hậu quả\". Do đó mức án VKS đề nghị hôm 26/7 đã đủ nhân văn, khoan hồng.",
        "VKS tái khẳng định Trịnh Văn Quyết \"chủ mưu, tổ chức, chỉ đạo các bị cáo khác\" cùng thực hiện hành vi lừa đảo, thao túng chứng khoán, chiếm đoạt số tiền đặc biệt lớn. Các bị cáo còn lại đã giúp sức tích cực hoặc tạo điều kiện để bị cáo Quyết, bị cáo Huế thực hiện hành vi phạm tội.",
        "Nhiều bị cáo và luật sư cho rằng không biết ông Quyết nâng vốn góp khống, niêm yết cổ phiếu ROS, bán chiếm đoạt tiền. Song, VKS khẳng định khi ký góp vốn khống, nhận tiền ủy thác đầu tư trong khi mình không có vốn góp, không có hoạt động đầu tư, thì các bị cáo \"buộc phải biết\" ký những chứng từ gian dối là trái pháp luật, tạo điều kiện giúp anh em Quyết, Huế.",
        "\"Đây là một chuỗi hành vi cố ý, bắt đầu từ việc nâng vốn góp khống đến cuối cùng là bán cổ phiếu ROS, chiếm đoạt tiền. Hành vi của bị cáo trước là tiền đề, là điều kiện để các bị cáo sau thực hiện hành vi phạm tội. Ngược lại, hành vi của bị cáo sau là sự tiếp nối, là kết quả của hành vi do bị cáo trước đã thực hiện\", VKS nêu quan điểm.",
        "Tuy nhiên, VKS cho biết cũng cân nhắc việc \"nghiêm trị những người cầm đầu, xem xét giảm nhẹ với những bị cáo ăn năn hối cái\" để điều chỉnh mức án đề nghị cho 2 người. Cụ thể, VKS đề nghị giảm một năm tù, từ 8-9 năm xuống còn 7-8 năm cho cựu chủ tịch Sàn giao dịch chứng khoán TP HCM (HoSE) Trần Đắc Sinh về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và bị cáo Nguyễn Thanh Bình, cựu phó tổng giám đốc Tập đoàn FLC, về tội Lừa đảo chiếm đoạt tài sản.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/795ce3641577b029e966-172222839-2337-9593-1722228413.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=aHO4KkYyIKUpez7MIMcjjw;;Bị cáo Trịnh Thị Minh Huế - em út của ông Trịnh Văn Quyết. Ảnh: Ngọc Thành",
        "Số lượng bị hại giảm hơn 5.000 người",
        "Về quan điểm của luật sư bào chữa cho ông Quyết cho rằng \"chỉ 133 người đủ điều kiện được công nhận bị hại chứ không phải hơn 30.000 người, vì đa số đã bán cổ phiếu và có lãi\", VKS bác bỏ, dẫn chứng kết quả điều tra xác định trong tổng số 430 triệu cổ phiếu ROS (giá trị 4.300 tỷ đồng) được niêm yết trên sàn chứng khoán, chỉ hơn 1.100 tỷ đồng là vốn góp thật; còn hơn 3.100 tỷ đồng là vốn khống.",
        "\"Các nhà đầu tư ban đầu đã bỏ một lượng tiền thật để mua hơn 391 triệu cổ phiếu giá trị khống, bị thiệt hại hơn 3.621 tỷ đồng. Họ được xác định là bị hại của vụ án là hoàn toàn có căn cứ\", đại diện VKS nêu. Đến nay, có 133 người có đơn yêu cầu bồi thường thiệt hại, số còn lại có quyền tiếp tục yêu cầu đòi bồi thường theo quy định.",
        "Tuy nhiên, đại diện VKS nhìn nhận, có nhiều trường hợp bị hại \"trùng tên\" nên sau khi rà soát xác định lại số lượng bị hại là hơn 25.000 người.",
        "Đối với quan điểm của luật sư bảo vệ quyền lợi cho Công ty cổ phần chứng khoán BOS, VKS cho là \"không có căn cứ\", đề nghị HĐXX không chấp nhận.",
        "Trong vụ án, Công ty cổ phần chứng khoán BOS bị quy kết số tiền hưởng lợi trái phép từ hành vi thao túng thị trường chứng khoán của ông Quyết là hơn 42 tỷ đồng. Tại phiên tranh luận chiều hôm qua, luật sư của BOS đề nghị tòa xem xét \"không cần thiết\" phong tỏa, tịch thu sung công quỹ. Bởi BOS trong vụ án được xác định là bên có quyền nghĩa vụ liên quan, không phải bị cáo nên không thuộc quy phạm của Bộ luật Hình sự về tịch thu sung công tiền hưởng lợi.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/07/29/b72a627af54850160959-8053-1722228413.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=u1Ww1RF_2BTcVa9UTBK_kw;;Đại diện VKSND Hà Nội thực hiện quyền công tố tại tòa. Ảnh: Danh Lam",
        "Về việc các luật sư cho rằng Trịnh Thị Minh Huế bị đề nghị mức án 17-19 năm \"là quá nặng vì bị cáo chỉ nghe theo lời anh, bảo gì làm đó\", VKS dẫn chứng Huế đã thừa nhận trực tiếp nhận chỉ đạo từ Quyết, thực hiện mọi hành vi, truyền đạt cho bị cáo khác hoặc nhờ họ thực hiện. Đại diện VKS do đó đề nghị \"luật sư nghiên cứu lại hồ sơ, cáo trạng để không có quan điểm, lập luận mâu thuẫn với lời nhận tội của thân chủ\".",
        "Trong bản luận tội công bố hôm 26/7, VKS đánh giá sai phạm của 50 bị cáo trong vụ án ảnh hưởng xấu đến môi trường đầu tư chứng khoán, tác động tiêu cực, suy giảm tâm lý nhà đầu tư trong và ngoài nước, tác động không nhỏ đến thu hút vốn đầu tư.",
        "\"Đặc biệt trong vụ án này, hành vi của bị cáo chủ mưu Trịnh Văn Quyết là mới và rất tinh vi, lợi dụng sơ hở của pháp luật, sử dụng công ty Faros làm công cụ và sàn HoSE làm phương tiện\" để chiếm đoạt số tiền đặc biệt lớn, hơn 4.300 tỷ đồng, song phần khắc phục hơn 237 tỷ đồng của ông Quyết \"chưa đáng kể\".",
        "Cựu chủ tịch FLC do đó bị đề nghị mức án cao nhất, 24-26 năm tù tổng hợp cho hai tội Lừa đảo chiếm đoạt tài sản và Thao túng thị trường chứng khoán. 49 người còn lại bị đề nghị 18 tháng đến 19 năm tù."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3126",
      "link": "https://vnexpress.net/nhan-vien-mcdonald-s-dot-nha-hang-vi-phai-di-lam-chu-nhat-4777668.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 23:07:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/a-nh-chu-p-ma-n-hi-nh-2024-08-1741-1517-1722777247.png?w=240&h=144&q=100&dpr=1&fit=crop&s=O1iAaS0N-DOaa1UlRBZpQg",
      "title": "Nhân viên McDonald’s đốt nhà hàng vì phải đi làm chủ nhật ",
      "description": "Joshua Daryl McGregor, nhân viên của McDonald’s, đã bị phạt 5 năm tù sau khi đốt nhà hàng vì phải đi làm ngày chủ nhật và khách quá đông khiến anh ta khó chịu.",
      "content": [
        "Ngày 3/8, Joshua, 34 tuổi, bị Tòa án quận Chatham, bang Georgia tuyên án vì tội Cố ý gây hỏa hoạn. Sự việc xảy ra vào tháng 4/2023, khi bị cáo còn là nhân viên của một nhà hàng McDonald’s tại địa phương. Khi đó, Joshua đang được đào tạo để trở thành quản lý tại cơ sở này.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/A-nh-chu-p-Ma-n-hi-nh-2024-08-4469-8394-1722777247.png?w=680&h=0&q=100&dpr=1&fit=crop&s=hJpFh-AagssTrcavpIV2Kg;;Joshua Daryl McGregor. Ảnh: NYP",
        "Theo lời khai tại tòa, do phải đi làm vào ngày chủ nhật và số lượng khách quá đông, Joshua rất bực bội. Anh ta ra ngoài, đốt một miếng bìa carton và ném nó vào thùng rác chứa đầy vật liệu dễ cháy.",
        "Cơ quan công tố cáo buộc anh ta đã đứng đợi, đảm bảo ngọn lửa bùng cháy rồi mới quay trở lại bên trong nhà hàng. Ngọn lửa bùng phát dữ dội đến mức những khách hàng đang chờ ở quầy đã buộc phải từ bỏ đơn hàng và rời đi.",
        "Toàn bộ nhà hàng đã phải đóng cửa tạm thời. Bị cáo đã đứng quay cảnh hỏa hoạn bằng điện thoại và đăng video lên mạng xã hội.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/a-nh-chu-p-ma-n-hi-nh-2024-08-2558-1307-1722777247.png?w=680&h=0&q=100&dpr=1&fit=crop&s=9-IFRC22uuOpPpSupsJNkA;;Cửa hàng McDonald’s nơi Joshua Daryl McGregor làm việc trước khi bị bắt. Ảnh: NYP",
        "\"Việc cố ý đốt lửa nhằm mục đích phá hoại tài sản của người khác là điều không thể tha thứ\", công tố viên nói và đề nghị tới 15 năm tù.",
        "Luật sư bào chữa cho rằng thân chủ là \"người đàn ông tốt đã phạm sai lầm\", chỉ đang chịu quá nhiều áp lực công việc và hành động không suy nghĩ."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3127",
      "link": "https://vnexpress.net/giam-doc-nghe-thuat-le-khai-mac-olympic-paris-2024-bi-doa-giet-4777647.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 18:06:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/a-nh-chu-p-ma-n-hi-nh-2024-08-3578-1492-1722767788.png?w=240&h=144&q=100&dpr=1&fit=crop&s=KimDT0ltsi0VWz1_rQvXvQ",
      "title": "Giám đốc nghệ thuật lễ khai mạc Olympic Paris 2024 bị dọa giết ",
      "description": "Cảnh sát Paris đã mở cuộc điều tra sau khi giám đốc nghệ thuật lễ khai mạc Olympic, Thomas Jolly, trình báo về việc nhận được nhiều lời dọa giết từ công chúng.",
      "content": [
        "Văn phòng công tố Paris cho biết trong thông cáo hôm 2/8 rằng, Jolly đã nộp đơn khiếu nại lên cảnh sát hôm 30/7 - tức bốn ngày sau lễ khai mạc, vì những lời đe dọa giết người, \"lăng mạ công khai\" và \"phỉ báng\".",
        "Thomas Jolly, 40 tuổi, cho biết anh đã \"trở thành mục tiêu của những tin nhắn đe dọa và lăng mạ trên mạng xã hội chỉ trích khuynh hướng tình dục của anh và nguồn gốc Israel\" mà anh cho là sai lệch, thông cáo nêu.",
        "Văn phòng Trung ương về Phòng chống Tội ác chống lại loài người và Tội ác thù hận của Pháp đã được giao nhiệm vụ điều tra.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/A-nh-chu-p-Ma-n-hi-nh-2024-08-2195-8032-1722767787.png?w=680&h=0&q=100&dpr=1&fit=crop&s=ReqV2o7v5auoh9ojAe1LEQ;;Thomas Jolly, Giám đốc nghệ thuật của lễ khai mạc Olympic Paris 2024. Ảnh: 9News",
        "Khiếu nại của Jolly được đưa ra sau khi lễ khai mạc Thế vận hội Paris gây ra làn sóng phẫn nộ, bao gồm cả những bình luận tức giận từ nhiều người nổi tiếng.",
        "Buổi lễ \"dậy sóng\" chủ yếu sau một cảnh gây tranh cãi, bị cho là có nội dung \"xúc phạm tôn giáo\".",
        "Mặc dù Jolly nhiều lần khẳng định ông không lấy cảm hứng từ The Last Supper (Bữa tối cuối cùng), song các nhà phê bình cho rằng một phần của vở kịch là sự chế giễu bức tranh Chúa Jesus và các tông đồ, của danh họa Leonardo Da Vinci.",
        "Ban tổ chức sau đó đã phải công khai xin lỗi, đồng thời video về buổi lễ khai mạc cũng \"biến mất\" trên các nền tảng ở nhiều quốc gia.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/a-nh-chu-p-ma-n-hi-nh-2024-08-3236-4881-1722767788.png?w=680&h=0&q=100&dpr=1&fit=crop&s=6fMLSUhn1qWnhOs7NXYGxQ;;Màn trình diễn gây tranh cãi trong buổi lễ khai mạc. Ảnh: Daily Beast",
        "Thị trưởng Paris, bà Anne Hidalgo bày tỏ \"sự ủng hộ vững chắc\" đối với Thomas Jolly trước những lời đe dọa và quấy rối.",
        "Bà Hidalgo cho biết trong một tuyên bố cùng ngày 2/8 rằng: \"Với lễ khai mạc của mình, Jolly đã nâng cao các giá trị của chúng tôi. Paris rất tự hào và vinh dự khi có thể tin tưởng vào tài năng của ông ấy để làm cho thành phố của chúng ta trở nên vĩ đại và cho thế giới biết chúng ta là ai. Paris sẽ luôn đứng về phía nghệ sĩ, về phía sáng tạo và do đó, đứng về phía tự do\" nữ thị trưởng bày tỏ.",
        "Barbara Butch, một DJ nổi tiếng và là biểu tượng của cộng đồng LGBTQ+ biểu diễn trong chương trình, cũng cho biết cô đã phải chịu rất nhiều lời đe dọa trực tuyến.",
        "Butch đã nộp đơn khiếu nại cáo buộc bị lạm dụng và quấy rối trực tuyến, cảnh sát cũng đang điều tra vụ việc."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3128",
      "link": "https://vnexpress.net/nguoi-dan-ong-campuchia-bi-bat-khi-mang-tui-vang-qua-bien-gioi-4777635.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 16:37:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/z5697693891608-2413de8b1d385a4-6426-8197-1722764079.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=a1oc8M0wyChbEEll8bgItw",
      "title": "Người đàn ông Campuchia bị bắt khi mang túi vàng qua biên giới ",
      "description": "Tang Hour, 42 tuổi, lén mang túi vàng nặng 1,2 kg qua cửa khẩu Khánh Bình về Campuchia thì bị lực lượng hải quan bắt giữ.",
      "content": [
        "Tang Hour khai, hôm 1/8 đã nhận lời người đàn ông Việt Nam tên Trường (hoặc Trưởng), xách thuê túi vàng này về Campuchia giao cho Kong Ji (chưa rõ nhân thân), với tiền công 10 USD. Khi qua cửa khẩu Khánh Bình, Tang Hour định qua mặt hải quan bằng cách trà trộn vào lối đi dành cho phương tiện vận tải xuất cảnh, song bị phát hiện.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/z5697560921762-3298e5db026f1d6-7590-3505-1722762482.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=i6VrCdrxd6N1xAhckU8wbQ;;Số vàng vận chuyển trái phép qua biên giới. Ảnh: Nguyễn Khánh",
        "Chi cục Hải quan cửa khẩu Khánh Bình (Cục Hải quan An Giang) cho biết, thấy Tang Hour khả nghi, lực lượng kiểm soát đã mời vào khu vực kiểm tra hành lý, phát hiện trong túi nylon đen người này mang theo có 371 vòng kim loại màu vàng, nặng 1,2 kg. Kết quả giám định là vàng, trị giá khoảng 1,4 tỷ đồng.",
        "Tang Hour bị bắt, bàn giao cùng tang vật cho Công an tỉnh An Giang điều tra theo thẩm quyền.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/z5697693891608-2413de8b1d385a4-4021-6139-1722762482.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SYWKF_nEi2twqlSg0_SO-w;;Tang Hour (phải) lúc bị bắt giữ. Ảnh: Nguyễn Khánh"
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3129",
      "link": "https://vnexpress.net/bi-khoi-to-vi-gioi-thieu-5-nguoi-than-cho-nhom-buon-nguoi-sang-campuchia-4777583.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 13:32:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/nhien-lua-ban-1722744033-8537-1722744322.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=LxXPi1hvCuw9qkkNhS1dXQ",
      "title": "Bị khởi tố vì giới thiệu 5 người thân cho nhóm buôn người sang Campuchia ",
      "description": "Phạm Mỹ Nhiên, 31 tuổi, bị cáo buộc môi giới 5 người họ hàng cho nhóm buôn người sang Campuchia làm \"việc nhẹ lương cao\", để lấy tiền hoa hồng.",
      "content": [
        "Nhiên bị Công an tỉnh Cà Mau khởi tố về hành vi Tổ chức môi giới cho người khác trốn đi nước ngoài, ngày 3/8. Bị can được tại ngoại do đang mang thai.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/nhien-lua-ban-2707-1722744322.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vGShUF23kL8UDT2r7xoCxg;;Phạm Mỹ Nhiên thời điểm bị Công an tỉnh Cà Mau khởi tố. Ảnh: An Khang",
        "Nhà chức trách cáo buộc, đầu tháng 5, Nhiên giới thiệu 3 con của một người bác ở xã Nguyễn Phích, huyện U Minh, cho một người ở tỉnh Kiên Giang để đưa sang Campuchia bằng đường tiểu ngạch. Các lao động được hứa làm việc với mức lương 20 triệu đồng mỗi tháng.",
        "Nhiên được nhận tiền hoa hồng từ nhóm người ở Kiên Giang. Một thời gian sau, Nhiên tiếp tục giới thiệu 2 người em họ của mình cho đường dây này.",
        "Sau khi đến Campuchia, một người gọi về cho gia đình báo tin bị ép làm các công việc lừa gạt người khác thông qua mạng xã hội. Đồng thời, người này cũng cho biết đã bị bán với giá 30 triệu đồng, cầu cứu gia đình gửi tiền chuộc để được về nước.",
        "Sự việc được trình báo cơ quan chức năng. Công an tỉnh Cà Mau đang mở rộng điều tra."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312a",
      "link": "https://vnexpress.net/khoi-to-ke-giet-nguoi-khong-quen-biet-4777532.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 11:56:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/anh-1722735727-6975-1722735748.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=R2tu0LRW6jbjtBDf1St4iQ",
      "title": "Khởi tố kẻ giết người không quen biết ",
      "description": "Nguyễn Văn Đông Khánh, 24 tuổi, bị khởi tố, bắt giam do đâm chết người đàn ông đang gọi con trong đêm.",
      "content": [
        "Ngày 4/8, Phòng cảnh sát hình Công an tỉnh Quảng Nam, cho biết khởi tố bị can, bắt tạm giam bốn tháng với Khánh, ở Đà Nẵng, để điều tra hành vi Giết người, điều 123, Bộ luật Hình sự.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/anh-1956-1722736284.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_s1r3p0DbKQfl28pQaYsfA;;Nguyễn Văn Đông Khánh tại cơ quan điều tra. Ảnh:Công an cung cấp",
        "Liên quan vụ án, Võ Nguyễn Quang Vũ, 38 tuổi bị khởi tố bị can, bắt giam về hành vi Che giấu tội phạm, điều 389 Bộ luật Hình sự.",
        "Hôm 22/7, Khánh đến nhà Võ Nguyễn Quang Vũ, hẻm 125 đường Trần Dư, phường An Xuân, TP Tam Kỳ chơi. Gần 22h30 cùng ngày, ông Hồ Bá Hiếu, 44 tuổi, chở con đến hẻm nhà Vũ để vào nhà bạn lấy điện thoại để quên. Ông chờ ở đầu hẻm khá lâu không thấy con ra vào gọi.",
        "Trong đêm khi nghe tiếng ông Hiếu, Khánh tưởng trêu ghẹo mình nên chạy ra gây gổ, vào nhà Vũ lấy dao đâm ông Hiếu tử vong.",
        "Lần theo dấu vết, kết quả trích xuất camera an ninh trên các tuyến đường, trưa 23/7, cảnh sát bắt Khánh tại nhà trọ ở Đà Nẵng.",
        "Vũ thừa nhận do Khánh là anh em nên che giấu."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312b",
      "link": "https://vnexpress.net/co-gai-tron-truy-na-bi-bat-khi-vua-xuong-may-bay-4777568.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 10:48:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/04/z56929154706135042b582e19eea21-1653-3207-1722742709.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=o3M59hY8_eCHfUU8YjkvCg",
      "title": "Cô gái trốn truy nã bị bắt khi vừa xuống máy bay ",
      "description": "Trương Thị Hương, 27 tuổi, bị cảnh sát bắt giữ khi vừa đáp chuyến bay từ Thái Lan, nhập cảnh sân bay Tân Sơn Nhất, TP HCM, sau 6 năm trốn thi hành án.",
      "content": [
        "Ngày 3/8, Hương bị di lý về Công an tỉnh Đăk Nông để điều tra, sau 6 năm trốn truy nã về tội Trộm cắp tài sản.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/04/z5692915470613-5042b582e19eea2-5730-8708-1722742709.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c7Hz9sFneObjESz8Ispr0w;;Trương Thị Hương tại cơ quan công an. Ảnh: Công an Đăk Nông",
        "Hai hôm trước, Phòng Cảnh sát thi hành án hình sự và Hỗ trợ tư pháp Công an tỉnh Đăk Nông phối hợp lực lượng công an sân bay bắt giữ Hương khi vừa nhập cảnh Cảng hàng không Quốc tế Tân Sơn Nhất.",
        "Theo hồ sơ vụ án, năm 2018, Hương bị TAND huyện Đăk R'lâp, ra quyết định thi hành án phạt tù về tội Trộm cắp tài sản. Tuy nhiên, trong quá trình chờ đi thi hành án, cô bỏ trốn khỏi địa phương, sau đó xuất cảnh.",
        "Ngày 2/8/2018, Hương bị Cơ quan thi hành án hình sự Công an tỉnh Đăk Nông phát lệnh truy nã."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312c",
      "link": "https://vnexpress.net/nhan-vien-kiem-ngu-dau-thu-nhan-hoi-lo-4777466.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 08:58:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/03/a-1722691676-8145-1722691680.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=9b3EBvnVoSCC4LP8j-x64g",
      "title": "Nhân viên kiểm ngư đầu thú nhận hối lộ ",
      "description": "Đinh Thành Lập, 42 tuổi, nhân viên tại chi cục kiểm ngư thuộc Sở Nông nghiệp và phát triển nông thôn đã đầu thú hành vi nhận hối lộ.",
      "content": [
        "Ngày 3/8, Lập trình diện cơ quan điều tra, khai nhận hành vi nhận hối lộ khi là thuyền viên tàu tuần tra, kiểm soát. Một ngư dân ngụ huyện Kiên Lương đã cùng đầu thú với Lập.",
        "Cả hai khai nhận đã đưa và nhận hối lộ liên quan băng nhóm bảo kê biển do Phạm Minh Quyết, 40 tuổi, cầm đầu. Một năm trước, nhóm Quyết tự ý bao chiếm vùng biển ven bờ từ huyện An Minh đến huyện Kiên Lương.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/03/a-2518-1722691680.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LAJ0dS9P7IS2po15-6cUow;;Đinh Thành Lập tại cơ quan điều tra. Ảnh: Thanh Nguyên",
        "Quyết sai \"đàn em\" ép ngư dân phải bán hải sản cho nhóm này với giá thấp, nếu không sẽ bị đuổi đánh, không cho đánh bắt. Tương tự, thương lái vào vùng biển này thu mua cũng bị ngăn cản, đánh đuổi.",
        "Liên quan vụ án, Trần Thanh Liêm, thanh tra viên thuộc Sở Nông nghiệp và Phát triển nông thông, bị bắt với cáo buộc nhận hối lộ 50 triệu đồng của nhóm bảo kê, sau đó chi phối lực lượng tuần tra, bỏ qua sai phạm.",
        "Hiện cơ quan điều tra đã bắt 12 người của băng nhóm bảo kê trên biển, về các tội Đưa, nhận và môi giới hối lộ, Cưỡng đoạt tài sản, Cố ý gây thương tích và Gây rối trật tự công cộng. ",
        "Công an kêu gọi những người có liên quan sớm ra đầu thú."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312d",
      "link": "https://vnexpress.net/bi-mat-che-giau-cua-nguoi-chong-bong-dung-bien-mat-4777157.html",
      "category": "thoi-su",
      "published_date": "2024-08-04 00:00:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/02/msnbcw-20190408-060000-datelin-7543-1248-1722595302.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=PcMNbV21kl8J6MUt0t6WEA",
      "title": "Bí mật che giấu của người chồng 'bỗng dưng biến mất' ",
      "description": "Bác sĩ giàu có Mark Weinberger đột nhiên biến mất khỏi du thuyền trong chuyến du lịch mừng sinh nhật vợ, đẩy Michelle Kramer vào hành trình kéo dài nhiều năm để khám phá sự thật đen tối.",
      "content": [
        "Michelle Kramer gặp Mark Weinberger, bác sĩ bảnh bao hơn cô 11 tuổi, vào năm 2000 ở Chicago. Nữ sinh viên tâm lý học nhanh chóng rơi vào lưới tình với Mark và nhận lời cầu hôn sau vài tháng hẹn hò.",
        "Cặp đôi làm đám cưới hoành tráng vào năm 2001. Cuộc sống hôn nhân tràn ngập những kỳ nghỉ đáng nhớ bằng máy bay riêng, du thuyền và những món quà đắt tiền.",
        "Mark có bằng y khoa của Đại học California, nay là bác sĩ tai mũi họng nổi tiếng. Anh ta có đủ khả năng chi trả cho lối sống xa hoa nhờ sự thành công của phòng khám xoang ở thị trấn Merrillville, bang Indiana, thường tiến hành từ 15 đến 22 ca phẫu thuật mỗi tuần - con số đáng kinh ngạc đối với hầu hết bác sĩ phẫu thuật.",
        "Người chồng biến mất ",
        "Tháng 9/2004, ba năm sau đám cưới, Mark lên kế hoạch kỷ niệm sinh nhật 30 tuổi của vợ bằng chuyến đi vòng quanh các hòn đảo của Hy Lạp trên chiếc du thuyền dài hơn 24 m. Anh ta nói sẽ tặng vợ một món quà sinh nhật bất ngờ mà cô không thể dự đoán được.",
        "Nhưng điều bất ngờ, thậm chí đến mức gây sốc, không phải là điều mà Michelle mong muốn. Sau khi tận hưởng buổi tối đầu tiên tại một nhà hàng ở Mykonos, cô thức dậy vào sáng hôm sau và phát hiện chồng đã biến mất.",
        "Ban đầu, Michelle nghĩ rằng Mark chỉ đi mua quà sinh nhật vào phút chót, nhưng nhiều giờ trôi qua mà không thấy bóng dáng chồng. Lúc đó, cô lo sợ người chồng giàu có của mình có thể trở thành mục tiêu bắt cóc hoặc đã gặp bất trắc. Đến tối, thuyền trưởng gõ cửa phòng Michelle, nói: \"Trời đã tối rồi, Mark sẽ không quay lại, anh ấy sẽ không bao giờ quay lại\".",
        "Thuyền trưởng tìm thấy một tài xế taxi khẳng định đã đưa Mark đến sân bay nhiều giờ trước đó để lên máy bay riêng đến một địa điểm không xác định. Mark bỏ lại người vợ suy sụp trên thuyền chỉ với hộ chiếu và 2.000 euro để về nhà.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/MSNBCW-20190408-060000-Datelin-1613-1476-1722595302.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N0x-clfvAxH47RWQVJMyFg;;Vợ chồng Michelle Kramer và Mark Weinberger trong một chuyến du lịch. Ảnh: MSNBC",
        "Mặt thật của bác sĩ nổi tiếng",
        "Quay trở lại Chicago một mình, Michelle phát hiện những bí mật khủng khiếp về công việc của chồng. Vào thời điểm mất tích, Mark đang phải đối mặt với hàng loạt vụ kiện dân sự từ các bệnh nhân, trong đó có gia đình Phyllis Barnes.",
        "Phyllis đến gặp bác sĩ vào năm 2001 vì thấy khó thở và khàn giọng. Mark đề nghị bà mẹ một con phẫu thuật xoang và tiến hành ngay vài tuần sau đó, nhưng các triệu chứng của cô không hề cải thiện. Khi Phyllis liên hệ với Mark, anh ta nói cần thời gian để hồi phục.",
        "Nhiều tháng sau, Phyllis, người thường xuyên hút thuốc, đến khám một chuyên gia tai mũi họng khác và nhanh chóng được chẩn đoán ra vấn đề. Cô bị ung thư thanh quản giai đoạn 4 và có hai khối u ở một bên cổ, có thể nhìn thấy bằng mắt thường. Theo chuyên gia, bệnh ung thư của Phyllis có thể được một sinh viên y khoa năm nhất nhận ra ngay lập tức, không lý gì Mark không phát hiện.",
        "Việc chẩn đoán muộn đã làm chậm trễ điều trị, Phyllis qua đời vào năm 2004. Gia đình không đổ lỗi cho Mark về việc Phyllis mắc bệnh ung thư, nhưng cho rằng vị bác sĩ này phải chịu trách nhiệm vì không phát hiện ra bệnh và không chữa trị đúng cách.",
        "Câu chuyện của Phyllis rất giống với trường hợp của Kayla Thomas. Mẹ Kayla, Valerie Thomas, đưa con gái 8 tuổi đến gặp Mark sau khi cô bé bị đau đầu và buồn nôn. Kayla chỉ khóc, ôm đầu và nói \"con đau quá\".",
        "Mark nói Kayla cần phẫu thuật xoang khẩn cấp và chỉ bốn ngày sau, anh ta đã thực hiện ca phẫu thuật tại phòng khám tư. Tuy nhiên, giống Phyllis, các triệu chứng của Kayla không thuyên giảm. Các bác sĩ khác chẩn đoán cô bé có khối u não lành tính.",
        "Sau ca phẫu thuật xoang không cần thiết của Mark, Kayla đã phát triển mô sẹo khiến các bác sĩ không thể loại bỏ toàn bộ khối u. Cô bé phải vật lộn nhiều năm với các biến chứng y khoa.",
        "Khi bỏ rơi vợ, Mark cũng bỏ lại phòng khám với gần chục nhân viên. Ngân hàng phải mời một chuyên gia đến để cố gắng cứu vãn hoạt động của phòng khám. Theo điều tra, chỉ riêng trong năm 2003, Mark đã gửi hóa đơn 13 triệu USD cho các công ty bảo hiểm, một số tiền lớn hơn rất nhiều so với một bác sĩ hành nghề đơn lẻ.",
        "Công Tố Viện Liên Bang ở Indiana mở cuộc điều tra gian lận hình sự và xác định rằng Mark đã tính phí cho các thủ tục khám chữa mà anh ta chưa bao giờ thực hiện. Năm 2005, giấy phép y tế của Mark bị Hội đồng Y tế Indiana thu hồi vĩnh viễn.",
        "Năm 2006, đại bồi thẩm đoàn truy tố Mark về 22 tội gian lận chăm sóc sức khỏe và ban hành lệnh bắt giữ, nhưng hành tung của anh ta vẫn còn là bí ẩn.",
        "Trả giá",
        "Sau khi phát hiện những bí mật đen tối của Mark, Michelle đệ đơn ly hôn và quyết tâm đưa chồng cũ ra trước công lý. Cô bắt đầu chia sẻ câu chuyện của mình với các chương trình truyền hình quốc gia. Năm 2008, cô quay một phân đoạn cho series tội phạm có thật America's Most Wanted, nhưng ban đầu không có tin tức gì.",
        "Đến năm 2009, ở cách nửa vòng trái đất, Monica Specogna tình cờ xem đoạn phim này trên mạng sau khi được một người bạn cảnh báo về bạn trai mới của cô.",
        "Monica quen người đàn ông tên Mark Stearn khi làm việc tại cửa hàng tạp hóa của bố mẹ ở Courmayeur, một thị trấn cổ kính nằm bên sườn dãy Alps của Italy. Cả hai phát triển từ tình bạn thành tình yêu và chính thức ở bên nhau vào tháng 2/2009.",
        "Mark Stearn sống trong một căn lều trên núi suốt một năm gần Mont Blanc, một dãy núi gần biên giới Thụy Sĩ và Pháp. Anh ta nói với Monica rằng muốn viết một cuốn sách về sinh tồn. Cô thường đạp xe hàng giờ để giao đồ cho bạn trai mà không nghĩ gì nhiều.",
        "Sau khi phát hiện danh tính thực sự của bạn trai là kẻ bị truy nã, Monica phải đấu tranh với tình yêu và cuối cùng quyết định đến gặp cảnh sát. Nhà chức trách cử một đội đặc biệt truy dấu Mark trên núi.",
        "Sau khi tìm thấy lều của Mark vào ngày 15/12/2009, họ thuyết phục anh ta rằng đang tìm một người khác trên núi, nhưng yêu cầu anh ta đến đồn để ký một số giấy tờ.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/3-9246-1722595302.png?w=680&h=0&q=100&dpr=1&fit=crop&s=QyCzgg2g6rQE_8UXTPC-gQ;;Mark Weinberger quỳ gối bên chiếc lều khi bị đội đặc biệt của cảnh sát Italy bắt, ngày 15/12/2009. Ảnh: Arma dei Carabinieri/Nwitimes",
        "Khi Mark đến đó, họ nhận được lệnh bắt chính thức từ FBI. Nhưng ngay khi chuẩn bị còng tay anh ta, Mark xin vào nhà vệ sinh và dùng dao rạch cổ. Anh ta được đưa đến bệnh viện để điều trị vết thương trước khi bị dẫn độ trở lại Mỹ hai tháng sau. Nghe tin chồng cũ bị bắt, Michelle bật khóc vì vui mừng.",
        "Mark sau đó phải đối mặt với hàng trăm vụ kiện dân sự và 22 cáo buộc liên bang về gian lận chăm sóc sức khỏe. Anh ta nhận tội vào năm 2012 và bị kết án bảy năm tù.",
        "Các nạn nhân đạt được khoản tiền dàn xếp khổng lồ trị giá 55 triệu USD trong hơn 280 vụ kiện chống lại Mark thông qua Quỹ Bồi thường Bệnh nhân Indiana. Vụ kiện dân sự của gia đình Phyllis kết thúc với phán quyết trị giá 13 triệu USD cho con gái cô, song luật tiểu bang vào thời điểm đó đã giới hạn số tiền bồi thường sơ suất y tế ở mức 1,25 triệu USD.",
        "Mark được trả tự do vào năm 2014 sau khi thụ án chưa đầy 5 năm. Ban đầu anh ta sống trong cơ sở hỗ trợ cho người có tiền án tiền sự, nghiên cứu về tiền điện tử, kinh doanh tiếp thị và dạy yoga trực tuyến.",
        "Mark sau đó tái hôn và sống ở Florida cùng gia đình. Trong khi đó, Michelle lấy bằng Tiến sĩ tâm lý học và hiện làm nhà tâm lý học tại một bệnh viện lớn."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312e",
      "link": "https://vnexpress.net/nguoi-cha-bat-con-chay-bo-den-chet-de-giam-can-bi-phat-25-nam-tu-4777357.html",
      "category": "thoi-su",
      "published_date": "2024-08-03 13:04:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/03/a-nh-chu-p-ma-n-hi-nh-2024-08-9181-2181-1722663932.png?w=240&h=144&q=100&dpr=1&fit=crop&s=Fyiu9ymIjFkk82Is3QWu6Q",
      "title": "Người cha bắt con chạy bộ đến chết để giảm cân, bị phạt 25 năm tù ",
      "description": "Christopher Gregor bị phạt 25 năm tù vì liên tục ép con trai 6 tuổi chạy trên máy chạy tốc độ cao khiến cậu tử vong sau nhiều lần ngã.",
      "content": [
        "Bản án được Tòa án quận Ocean, New Jersey tuyên hôm 2/8, sau phiên tòa kéo dài 4 tuần. Christopher Gregor, 31 tuổi, bị phạt 20 năm tù vì tội Ngộ sát nghiêm trọng và 5 năm tù vì tội Gây nguy hiểm cho trẻ em.",
        "Mức án này đều nhẹ hơn hình phạt tối đa, lần lượt 30 và 10 năm tù cho mỗi tội danh. Theo luật của New Jersey, Gregor sẽ phải chấp hành ít nhất 85% bản án mới được xem xét ân xá",
        "Khóc nức nở khi nghe tuyên án, bị cáo thề không làm gì hại con, hối hận khi đưa bé đi khám sớm hơn vì chỉ thấy con \"hơi mệt\".",
        "Song theo cáo buộc của công tố và video được phát tại phiên xét xử, trích xuất từ trung tâm thể dục Atlantic Heights Clubhouse, ghi ngày 20/3/ 2021, cho thấy Gregor ép con trai lên máy chạy bộ vì anh ta cho rằng cậu bé \"quá béo\".",
        "Cậu bé Corey đã ngã sáu lần sau khi không theo kịp tốc độ của máy chạy bộ. Song Gregor đã bế lên và đưa con trở lại máy tập. Bé Corey nhiều lần ngã về phía sau trong khi người cha vẫn đứng im quan sát, thúc ép tiếp tục chạy.",
        "Hai tuần sau, ngày 2/4, Corey tỉnh dậy sau giấc ngủ trưa trong tình trạng loạng choạng, nói năng không rõ ràng, nôn thốc khó thở. Nạn nhân bị co giật khi chụp CT và các nhân viên y tế đã thực hiện các biện pháp cứu sống cậu bé 6 tuổi chết vài giờ sau đó trong bệnh viện.",
        "Khám nghiệm tử thi cho thấy bé tử vong do bị \"lạm dụng mãn tính\", bị dập tim, phổi trái, rách và bầm tím gan do viêm và nhiễm trùng huyết.",
        "Công tố viên cáo buộc đứa trẻ tử vong do những vết thương do người cha ngược đãi, và bồi thẩm đoàn đã đồng ý. Song do khóc lóc thề thốt quá nhiều tại tòa, Gregor không bị truy tố Giết người (án tối đa chung thân) mà chỉ bị tội Ngộ sát nghiêm trọng.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/03/A-nh-chu-p-Ma-n-hi-nh-2024-08-9755-7413-1722663931.png?w=680&h=0&q=100&dpr=1&fit=crop&s=2NDAjPs49I7IfXoco4J_JA;;Christopher Gregor khi nghe tuyên án. Ảnh: 6abc",
        "Người mẹ của cậu bé, cô Micciolo, 25 tuổi khẳng định sẽ không bao giờ tha thứ.",
        "\"Anh ta không hề hối hận về bất kỳ hành động nào. Anh ta chỉ hối hận vì đã bị bắt và bị kết án\", mẹ của đứa trẻ, Breanna Micciolo, nói trước tòa.",
        "\"Mọi thứ anh ta làm với Corey đều là vì ác ý với tôi. Một lý do khác là anh ta bị bệnh về đầu óc và coi Corey như bao cát. Anh ta không bao giờ có một chút tình yêu nào dành cho Corey, chỉ là sự bất tiện cho cuộc sống của anh ta,\" cô nói.",
        "Hai người có con nhưng không kết hôn, không chung sống. Khi con trai 5 tuổi, Gregor mới xuất hiện và đòi quyền nuôi con. Tòa do đó chia đôi thời gian chăm sóc.",
        "Khai tại tòa Micciolo nói lần đầu tiên giao con, cậu bé trở về với một vết rách môi và được người cha giải thích \"vô tình bị thương khi chơi đá bóng\".",
        "Trong vòng một năm sau, cô luôn nghi ngờ đứa trẻ bị cha lạm dụng và sử dụng máy chạy bộ như một công cụ trừng phạt trong những lần chăm con. Cô nhắn tin nhiều lần nhắc Gregor đã làm tổn thương cảm xúc của con như thế nào, song Gregor trả lời: \"Nó phải cứng rắn lên, quá ẻo lả\".",
        "Cuối tháng 3/2021, sau khi nhận thấy các vết bầm tím trên người con, cô đã đưa đến bác sĩ nhi khoa và báo cáo cho Ban Bảo vệ Trẻ em và Thường trực New Jersey. Cậu bé nói với bác sĩ rằng bị cha bắt chạy trên máy \"vì quá béo\".",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/03/A-nh-chu-p-Ma-n-hi-nh-2024-05-9689-8476-1722663931.png?w=680&h=0&q=100&dpr=1&fit=crop&s=ui8ifU8XOVEkyhJhQmg1dA;;Mẹ cậu bé khóc khi xem lại video bằng chứng tại tòa. Ảnh:NYP",
        "Ngày 1/4, khi đến lịch giao lại con cho Gregor, cô yêu cầu anh ta phải đưa con đi khám lại và ngừng ngay việc hành hạ. Song hôm sau, cậu bé qua đời tại bệnh viện.",
        "Bà ngoại Corey làm chứng tại tòa và khẳng định nhiều lần đón cháu về từ nhà của bố, khi thắm cho cháu đã thấy nhiều vết bầm tím song gặng hỏi cậu bé không trả lời. Bà dặn Corey giấu điện thoại trong người, khi nào ở với bố cảm thấy bất an thì gọi bà hoặc mẹ nhưng Corey nói bố không cho dùng điện thoại.",
        "Micciolo do đó nhiều lần đưa ra các bằng chứng vết thương trên người con để đòi quyền chăm sóc toàn thời gian, nhưng đều bị tòa bác bỏ."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf312f",
      "link": "https://vnexpress.net/giam-doc-do-4-000-tan-chat-thai-gay-o-nhiem-bi-khoi-to-4777358.html",
      "category": "thoi-su",
      "published_date": "2024-08-03 12:58:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/03/z5529083399201c42657a6304c1965-3621-8118-1722662252.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=u4_3JWavCf7HilraH6TrwQ",
      "title": "Giám đốc đổ 4.000 tấn chất thải gây ô nhiễm bị khởi tố ",
      "description": "Ông Trần Quốc Cường, Giám đốc Công ty TNHH An Hưng Nông, bị khởi tố để điều tra hành vi đổ 4.000 tấn rác hữu cơ gây ô nhiễm.",
      "content": [
        "Ngày 3/8, Cơ quan CSĐT Công an tỉnh cho biết ông Cường (45 tuổi) bị khởi tố, cho tại ngoại và cấm xuất cảnh để điều tra hành vi gây ô nhiễm môi trường, theo khoản 3 điều 235 Bộ luật Hình sự.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/03/z5529083399201-c42657a6304c196-7010-7360-1722662252.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_X_8JKCc8mpcKdxpNre7Ww;;Lực lượng chức năng lấy mẫu nước dưới dòng kênh bị ô nhiễm do nhà máy phân bón công ty xả thải hồi tháng 6. Ảnh: Nam An",
        "Trước đó, chiều 29/5, Phòng Cảnh sát Kinh tế - Công an tỉnh phát hiện 3 ôtô chở rác của một công ty đang di chuyển đến chi nhánh Công ty TNHH An Hưng Nông tại ấp 3, xã Tân Đông, huyện Thạnh Hóa nên dừng phương tiện kiểm tra.",
        "Xe chở chất thải hữu cơ là vỏ, hạt xoài. Tài xế khai chở đi đổ.",
        "Kiểm tra bên trong chi nhánh công ty, lực lượng chức năng phát hiện khoảng 4.000 tấn rác hữu cơ là vỏ, hạt trái cây được tập kết ở khu đất trống không có giấy phép xây dựng phía sau nhà máy sản xuất phân bón. Khu đất này không lót đáy, để lộ thiên bên ngoài, nước thải chưa được xử lý chảy trực tiếp ra kênh, ruộng của người dân xung quanh gây ô nhiễm môi trường.",
        "Công ty An Hưng Nông có trụ sở chính tại TP HCM và hai chi nhánh tại xã Tân Đông (Thạnh Hóa) sản xuất phân bón và nước ép trái cây.",
        "Theo nhà chức trách, dù không có chức năng xử lý chất thải nhưng từ năm 2021 đến tháng 5, công ty này đã ký hợp đồng xử lý chất thải hữu cơ với nhiều công ty nông sản, trái cây, rau quả trong và ngoài tỉnh. Khu vực tập kết chất thải của công ty từng nhiều lần bị người dân phản ánh gây ô nhiễm, bị xử phạt gần 500 triệu đồng.",
        "Giữa tháng 6, nhà máy sản xuất phân bón của công ty này tiếp tục bị UBND tỉnh Long An ra quyết định xử phạt hơn 300 triệu đồng, nhưng việc xử phạt sau đó phải tạm dừng để cơ quan điều tra vào cuộc."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3130",
      "link": "https://vnexpress.net/13-hoc-sinh-sinh-vien-bi-xu-phat-vi-ban-tai-khoan-ngan-hang-4777302.html",
      "category": "thoi-su",
      "published_date": "2024-08-03 10:39:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/03/z5694518247030-c1a000a41fb4e81-7641-4160-1722655455.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=w-avjxizs3Hjbp5zF2v5_A",
      "title": "13 học sinh, sinh viên bị xử phạt vì bán tài khoản ngân hàng ",
      "description": "Công an phạt 13 học sinh, sinh viên tổng cộng hơn 100 triệu đồng vì đã bán tài khoản ngân hàng cho các con bạc dùng cá cược trên mạng.",
      "content": [
        "Ngày 3/8, Phòng An ninh kinh tế Công an tỉnh Đồng Tháp xử phạt những người này về hành vi Bán trái phép thông tin tài khoản ngân hàng; buộc nộp lại số tiền thu lợi từ việc bán tài khoản.",
        "Động thái này được đưa ra sau khi nhà chức trách mở rộng điều tra vụ án Mua bán trái phép thông tin về tài khoản ngân hàng và Đánh bạc quy mô lớn, xảy ra tại TP Cao Lãnh. Đường dây này do Thái Nhựt Phương 47 tuổi cầm đầu, đã lôi kéo, dụ dỗ nhiều người chủ yếu là học sinh, sinh viên cần tiền tiêu xài.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/03/z5694518247030-c1a000a41fb4e81-7040-1273-1722655455.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bNKU3dauQew8T-HWF8-4CQ;;Nhóm học sinh, sinh viên bị xử phạt do hành vi bán tài khoản ngân hàng. Ảnh: Thanh Thảo",
        "Theo điều tra, nhóm Phương đã mua gần 700 tài khoản ngân hàng với giá từ 150.000 đồng đến một triệu đồng/tài khoản, sau đó bán lại cho các \"con bạc\" hoặc trực tiếp sử dụng để cá độ trên mạng. Hồi tháng 6, Phương cùng 9 người bị bắt tạm giam về hai tội danh.",
        "Mua bán trái phép thông tin tài khoản ngân hàng của người khác là hành vi vi phạm pháp luật; tùy tính chất, mức độ sẽ bị xử phạt hành chính hoặc xử lý hình sự.",
        "Cơ quan an ninh điều tra Công an tỉnh Đồng Tháp khuyến cáo người dân không thực hiện bán, cho mượn, cho thuê tài khoản ngân hàng của bản thân; đồng thời không được tiếp tay cho tội phạm thu thập, tàng trữ, mua bán trái phép thông tin về tài khoản ngân hàng để sử dụng vào mục đích phạm tội."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3131",
      "link": "https://vnexpress.net/nhung-cach-nhan-tien-chu-xe-cua-cac-trung-tam-dang-kiem-4777011.html",
      "category": "thoi-su",
      "published_date": "2024-08-03 06:00:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/02/dangkiem13531714710870-1722576-9491-9870-1722576974.jpg?w=240&h=144&q=100&dpr=1&fit=crop&s=ioLfwSHCc-YdwJ6j-YQ2Ew",
      "title": "Những cách nhận tiền chủ xe của các trung tâm đăng kiểm ",
      "description": "Ngoài việc đăng kiểm viên lên carbin tìm tiền để sẵn ở cần gạt nước, hộc đựng đồ, một số trung tâm đăng kiểm còn giao cho người nhà đứng ra thu, hoặc nhận tiền trực tiếp từ chủ xe.",
      "content": [
        "Hành vi nhận tiền hối lộ của nhóm bị cáo thuộc các trung tâm đăng kiểm đã được làm rõ trong quá trình thẩm vấn của phiên tòa xét xử hai cựu cục trưởng Đặng Việt Hà, Trần Kỳ Hình và 252 người về loạt tội danh tham nhũng.",
        "Quá trình xét xử, các bị cáo thuộc 4 trung tâm đăng kiểm khối V (thuộc Cục Đăng kiểm quản lý) và 7 trung tâm đăng kiểm khối D (tư nhân) đã thừa nhận hành vi, cách thức nhận hối lộ được nêu trong cáo trạng.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/dang-kiem-1-JPG-9831-1722576974.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4UEgz0IeDQB7Ed9bdSOIPg;;Các bị cáo trong đại án Đăng kiểm Việt Nam tại tòa. Ảnh: Quỳnh Trần ",
        "Nhá đèn ám hiệu",
        "Tại Trung tâm Đăng kiểm 50-06V, cơ quan công tố xác định, Giám đốc Nguyễn Thanh Long cùng hai cấp phó đã thống nhất chủ trương, chỉ đạo đăng kiểm viên nhận tiền hối lộ để bỏ qua lỗi của các phương tiện đăng kiểm từ khoảng tháng 8/2016.",
        "Các bị cáo thống nhất số tiền nhận hối lộ đối với các phương tiện đưa vào trung tâm cụ thể là: ôtô con dưới 9 chỗ lấy từ 100.000 đến 150.000 đồng/xe/lượt kiểm định; xe 16 đến 45 chỗ số tiền là 200.000 đồng/xe/lượt kiểm định; xe tải trên 5 tấn và xe đầu kéo số tiền nhận hối lộ là 300.000 đồng/xe/lượt.",
        "Khi vào Trung tâm đăng kiểm, nếu xe có để sẵn tiền thì sẽ bật đèn chiều sáng trước và mở đèn cảnh báo nguy hiểm. Đến công đoạn 3, đăng kiểm viên sẽ tắt đèn cảnh báo nguy hiểm nhận tiền rồi đưa lại cho trưởng chuyền hoặc trưởng chuyền trực tiếp nhận. Nếu trên xe không để sẵn tiền hối lộ thì đăng kiểm viên vẫn để đèn cảnh báo nguy hiểm để các đăng kiểm viên trong chuyền biết nếu có lỗi sẽ không kiểm định đạt.",
        "Trong thời gian này, tiền nhận hối lộ từ các chủ xe được các bị cáo chi sử dụng cho hoạt động của trung tâm, còn lại chia nhau chiếm hưởng. Đến tháng 8/2018, để có tiền tiếp khách và đưa hối lộ cho hai đời Cục trưởng Đăng kiểm Việt Nam, Long chỉ đạo trích một phần \"tiền cứng\" hàng tháng chi cho cấp trên và giao chỉ tiêu cho các truyền.",
        "Tổng cộng, từ tháng 8/2018 tháng 10/2022, Trung tâm đã nhận hối lộ tổng cộng hơn 18,8 tỷ đồng. Trong đó, chi cho Cục trưởng Đặng Việt Hà 234 triệu đồng, Trần Kỳ Hình hơn 250 triệu đồng (tương đương 11.000 USD). Hàng tháng khi ra Cục Đăng kiểm Việt Nam dự họp giao ban, ông Long đổi tiền ra USD bỏ sẵn vào phong bì đưa trực tiếp cho Đặng Việt Hà tại phòng làm việc.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/21850e82cb896ed73798-172257634-9716-1126-1722576974.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JTQfUtnHyh3TK7uSPURtNg;;Cục trưởng Đăng kiểm Đặng Việt Hà được xác định là người chủ mưu trong vụ án. Ảnh: Thanh Tùng",
        "Tương tự, tại Trung tâm Đăng kiểm 50-05V, từ năm 2014, khi ông Nguyễn Đình Quân đưa ra chủ trương nhận hối lộ thì các đăng kiểm viên tại các chuyền kiểm định thống nhất phân công cho nhóm phụ trách công đoạn một sẽ nhận tiền từ người đi đăng kiểm.",
        "Cụ thể, đăng kiểm viên công đoạn một sẽ lên cabin kiểm tra người đi đăng kiểm có bỏ tiền vào vị trí như: cần gạt số, hộc đựng đồ, trong bao thuốc lá... hay không. Nếu có thì đăng kiểm công đoạn một sẽ lấy hoặc nhận trực tiếp từ người đi đăng kiểm. Sau đó, các đăng kiểm viên sẽ thông báo cho nhau biết quá trình kiểm định bỏ qua lỗi không đạt tiêu chuẩn của phương tiền.",
        "Ngoài ra, các đăng kiểm viên còn móc nối với các đối tượng môi giới thường là chủ hoặc nhân viên các xưởng sửa xe để nhận tiền hối lộ. Tiền hối lộ nhận được trưởng chuyền tổng hợp đến cuối ngày chia theo tỷ lệ đã quy ước và chung chi cho lãnh đạo Cục.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/dang-kiem-2-JPG-7875-1722576974.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=97GhZLI-JHjkbwdUXimwog;;Nhóm các bị cáo thuộc Trung tâm Đăng kiểm khối D tại tòa ngày 31/7. Ảnh: Hải Duyên ",
        "Bố vợ của Chủ tịch đứng ra nhận tiền 'bồi dưỡng'",
        "Là một trong những trung tâm đăng kiểm thuộc khối tư nhân, Trung tâm 50-13D thuộc Công ty Cổ phần Đăng kiểm Bình Chánh, thành lập năm 2017. Trong gần 5 năm hoạt động, trung tâm này qua 4 đời Chủ tịch HĐQT gồm: Phạm Thanh Phong, Văn Công Phong, Nguyễn Hoàng Khánh và Cao Thành Hiệp.",
        "Khoảng tháng 10/2019, Nguyễn Hoàng Khánh, thành viên HĐQT của trung tâm này đã đưa cha vợ là Lê Văn Nguyên vào làm phụ bán căn tin. Khánh chỉ đạo Ban giám đốc trung tâm và các đăng kiểm viên để cha vợ trực tiếp nhận tiền hối lộ từ chủ xe, tài xế, \"cò\" đăng kiểm để bỏ qua các lỗi không đạt tiêu chuẩn.",
        "Khi phương tiện đến đăng kiểm phát hiện có lỗi không đạt tiêu chuẩn thì các đăng kiểm viên hoặc nhân viên thực tập sẽ ghi nhận các lỗi rồi báo lại cho trưởng chuyền. Nếu các lỗi có thể bỏ qua được thì trưởng chuyền đưa giấy ghi nhận các lỗi không đạt tiêu chuẩn của phương tiện cho đăng kiểm viên hoặc nhân viên thực tập ở cuối chuyền để đưa lại cho ông Nguyên.",
        "Ông Nguyên trực tiếp thỏa thuận với chủ phương tiện, tài xế, \"cò\" đăng kiểm yêu cầu chủ xe, tài xế và \"cò\" phải đưa tiền hối lộ cho mình với các mức giá từ 100.000 đồng đến 600.000 tùy loại xe. Trung bình mỗi ngày, ông Nguyên nhận 3-12 triệu đồng. Cuối tháng, Nguyên thống kê số tiền thu được chia cho các đăng kiểm viên, trung bình 3-8 triệu/người/tháng, nhân viên khác 1-2 triệu đồng.",
        "Việc nhận tiền hối lộ ở các trung tâm khác cũng được thực hiện tương tự với các cách trên.",
        "Phiên tòa tạm nghỉ đến ngày 6/8 sẽ bước sang phần tranh luận, VKS phát biểu quan điểm luận tội đối với các bị cáo.",
        "Đây là vụ án có số lượng lớn nhất từ trước đến nay. Dự kiến phiên tòa kéo dài đến tháng 10."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3132",
      "link": "https://vnexpress.net/bi-phat-tu-vi-de-cho-cung-an-nhieu-den-chet-4776586.html",
      "category": "thoi-su",
      "published_date": "2024-08-03 00:00:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/01/a-nh-chu-p-ma-n-hi-nh-2024-08-2580-5180-1722496818.png?w=240&h=144&q=100&dpr=1&fit=crop&s=1gVkw8ql90gS-WOaXhX1RA",
      "title": "Bị phạt tù vì để chó cưng ăn nhiều đến chết ",
      "description": "Một phụ nữ vừa bị kết án 2 tháng tù vì cho chú chó cưng Nuggi ăn quá nhiều đến béo phì, không thể đi lại, mắc nhiều bệnh sau đó tử vong.",
      "content": [
        "Tuần trước, một người phụ nữ không được nêu tên, trú tại vùng ngoại ô Manurewa bị Tòa án quận Manukau phạt 2 tháng tù, kèm khoản phạt tương đương 700 USD, đồng thời cấm nuôi chó trong một năm sau khi chấp hành xong bản án.",
        "Cô bị buộc tội Ngược đãi động vật, vì đã nuôi một chú chó tên Nuggi nặng tới hơn 53 kg, khiến con vật tử vong vì bị nhiều bệnh.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/01/A-nh-chu-p-Ma-n-hi-nh-2024-08-1611-1674-1722496818.png?w=680&h=0&q=100&dpr=1&fit=crop&s=q1ezZHXmRC9p3-nitFL7sg;;Nuggi khi được nhà chức trách tiếp quản chăm sóc. Ảnh: NZ Herald",
        "Hồ sơ thể hiện, tháng 10/2021, cảnh sát thực hiện lệnh khám xét nhà riêng của bị cáo ở Auckland và phát hiện một số thú cưng, trong đó Nuggi nặng 53,7 kg. Chú chó quá béo đến nỗi phải dừng lại 3 lần để thở và nghỉ, để hoàn thành quãng đường 10 m từ cũi đến xe cứu hộ.",
        "Nuggi sau đó được bàn giao cho Hiệp hội phòng chống ngược đãi động vật (SPCA) để chăm sóc. Nhân viên ở đây cho biết Nuggis là một trong những chú chó béo nhất mà họ từng gặp.",
        "Theo lời khai của chủ nhân, cô đã cho Nuggi ăn tới 10 miếng ức gà mỗi ngày, bên cạnh rất nhiều bánh ngọt, bánh quy.",
        "Nuggi có quá nhiều mỡ dưới da đến nỗi các bác sĩ hầu như không thể phát hiện ra nhịp tim khi họ tiến hành kiểm tra. Nuggi cũng bị viêm kết mạc và có vết thương ở khuỷu chân và bụng, rất có thể là do thời gian chú nằm sấp vì không thể cử động.",
        "\"Nuggi đã bị cho ăn quá nhiều. Thay vì tìm kiếm sự giúp đỡ hoặc thay đổi hành vi, chủ của nó tiếp tục cho nó ăn quá nhiều đến khi nó gần như không thể đi lại được nữa. Điều này là không thể chấp nhận được\", Todd Westwood, Giám đốc điều hành của SPCA, nói với truyền thông",
        "Bác sĩ thú y nhận định chú chó béo phì đến mức gần như không thể đi lại được và đau đớn vì phải mang theo trọng lượng trên bốn chân đã trở nên quá yếu.",
        "Nuggi đã được SPCA chăm sóc trong hai tháng, đã sụt 8,9 kg, nhưng sau đó qua đời do xuất huyết từ khối u ở gan. Khám nghiệm tử thi cho thấy chú bị các biến chứng sức khỏe khác, bao gồm bệnh gan và cushing - tình trạng cơ thể có nhiều rối loạn như giữ nước, tăng cân, rạn da, tăng huyết áp, yếu cơ, loãng xương...",
        "SPCA cho hay, việc cho thú cưng ăn quá nhiều có thể gây hại ngang bằng việc bỏ đói chúng, nếu không muốn nói là còn gây hại hơn.",
        "Đạo luật Phúc lợi động vật New Zealand có hiệu lực từ năm 1999 và sửa đổi bổ sung năm 2016, quy định hành vi ngược đãi động vật có thể bị quy tội hình sự, với hình phạt tù lên tới một năm kèm phạt tiền lên đến 50.000 NZD (750 triệu đồng) với cá nhân, hoặc 250.000 NZD với tổ chức."
      ]
    },
    {
      "id": "66afa9b16b5d522930cf3133",
      "link": "https://vnexpress.net/dau-bep-tron-thuoc-chong-tieu-chay-vao-hon-1-600-suat-an-oi-thiu-4777183.html",
      "category": "thoi-su",
      "published_date": "2024-08-02 23:48:00",
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2024/08/02/anhchupmanhinh20240802luc21013-7246-9304-1722607486.png?w=240&h=144&q=100&dpr=1&fit=crop&s=577eY0-B3redEjWDz0q1aw",
      "title": "Đầu bếp trộn thuốc chống tiêu chảy vào hơn 1.600 suất ăn ôi thiu ",
      "description": "Hai đầu bếp tại một khách sạn sang trọng ở Giang Tô bị phạt tù vì trộn kháng sinh chống tiêu chảy vào 1.612 món ăn làm từ thực phẩm 'bẩn\" để giảm nguy cơ thực khách bị đau bụng.",
      "content": [
        "Ngày 30/7, Cục Quản lý thị trường quận Sùng Châu, thành phố Nam Thông thông báo hai đầu bếp họ Chu và Phan đã bị kết án lần lượt 1 năm 6 tháng và 2 năm tù.",
        "Hai người còn phải nộp phạt 160.000 nhân dân tệ (khoảng 560 triệu đồng). Họ bị cáo buộc phục vụ \"thực phẩm độc hại và có hại\" có tẩm gentamicin sulfate, một loại kháng sinh dùng để điều trị tiêu chảy. Các món ăn bị chế biến từ đồ ôi thiu gồm bong bóng cá kho với nước sốt gà và gân bò kho với nước sốt được tẩm gentamicin sulfate với tỷ lệ \"một liều cho mỗi món\" để đảm bảo \"hiệu quả như mong đợi\".",
        "Cơ quan chức năng cho biết đã thu hồi giấy phép kinh doanh thực phẩm của khách sạn liên quan và phạt tiền. Các cán bộ điều hành khách sạn và những người có trách nhiệm liên quan cũng bị hạn chế kinh doanh.",
        "IMAGECONTENT:https://i1-vnexpress.vnecdn.net/2024/08/02/A-nh-chu-p-Ma-n-hi-nh-2024-08-2265-8968-1722607486.png?w=680&h=0&q=100&dpr=1&fit=crop&s=dMtWenm21Qob97F_pcWaTQ;;Gentamicin sulfate được hai đầu bếp cho vào các món ăn ôi thiu như loại \"phụ gia\" chống tiêu chảy. Ảnh: 8News",
        "Theo điều tra của cảnh sát, hai đầu bếp đã chế biến ít nhất 1.612 suất ăn có tẩm gentamicin sulfate.",
        "Việc này được phanh phui từ tố giác của một đầu bếp khác với Cục Quản lý Thị trường vào tháng 9 năm ngoái.",
        "Gentamicin sulfate là thuốc kê đơn, có tác dụng phụ dị ứng và điếc. Luật An toàn Thực phẩm của Trung Quốc cấm bổ sung thuốc kê đơn vào thực phẩm."
      ]
    }
  ]
}
